[
	{
		"number": "1",
		"sutra": "Rendo onore al sadguru Govinda la cui natura è suprema beatitudine, il quale si rivela mediante l’insegnamento vedantico che è di là dal linguaggio e dalla percezione mentale."
	},
	{
		"number": "2",
		"sutra": "Per tutte le creature viventi non è agevole avere una nascita umana, in particolare ottenere un temperamento maschile, più difficile è perseguire il sentiero della devozione vedica, più difficile ancora è acquisire la perfetta conoscenza delle Sacre scritture. Altresì è raro discriminare tra il Sé e il non-Sé e realizzare l’identità del Sé con Brahman. Questo tipo di liberazione perfetta è il risultato di meriti accumulato nel corso di innumerevoli nascite."
	},
	{
		"number": "3",
		"sutra": "I più rari presupposti per la liberazione sono tre e sono dovuti all’influsso del grande Signore: la nascita in un corpo umano, l’ardente volontà di liberazione, la protezione di un Saggio già realizzato."
	},
	{
		"number": "4",
		"sutra": "Colui che si è innalzato fino a possedere la condizione umana, con un temperamento maschile, che ha completa conoscenza della sruti (Tradizione) e che tuttavia trascura la sua emancipazione, aderendo a cose illusorie, commette senza dubbio un suicidio."
	},
	{
		"number": "5",
		"sutra": "Sarebbe senz’altro uno sciocco chi, possedendo una nascita umana con qualità maschili, si astenesse dal voler realizzare la meta dell’esistenza."
	},
	{
		"number": "6",
		"sutra": "Lasciate che il popolo menzioni gli sastra, che invochi gli dei con sacrifici, che segua i riti e si renda propizie le divinità personali; eppure vera liberazione non v’è senza la perfetta realizzazione della propria identità con l’ātman, nemmeno in cento vite di Brahmā."
	},
	{
		"number": "7",
		"sutra": "“L’immortalità non si consegue mediante le ricchezze”, dichiara la sruti; è chiaro che la liberazione non può essere ottenuta con azioni materiali meritorie."
	},
	{
		"number": "8",
		"sutra": "L’intelligente ricercatore, che ha rinunciato al desiderio per gli oggetti sensoriali, deve avvicinare debitamente un buon e generoso Istruttore, concentrandosi sul vero significato delle parole e sforzandosi di realizzare la propria emancipazione."
	},
	{
		"number": "9",
		"sutra": "Raggiunto lo stato di yogarudha, con l’ininterrotta discriminazione, il ricercatore deve strapparsi dall’oceano delle trasmigrazioni nel quale si trova."
	},
	{
		"number": "10",
		"sutra": "Il dotto asceta che vuole realizzare il Sé deve trascendere tutte le azioni e rompere le catene delle nascite e delle morti."
	},
	{
		"number": "11",
		"sutra": "Le azioni meritorie servono a purificare la mente, non a comprendere la realtà. La realizzazione del Sé è sempre frutto di investigazione discriminante e non di azioni meritorie per quanto numerose."
	},
	{
		"number": "12",
		"sutra": "Solo con la corretta investigazione si finisce per comprendere che la corda è stata scambiata per l’illusorio serpente, facendo così cessare ogni timore e sofferenza."
	},
	{
		"number": "13",
		"sutra": "Si arriva a conoscere il Sé seguendo i salutari consigli di un Saggio realizzato, non bagnandosi nelle acque sacre, moltiplicando le offerte o facendo interminabili pranayama."
	},
	{
		"number": "14",
		"sutra": "Il successo finale dipende essenzialmente dalle qualificazioni del ricercatore; il tempo, il luogo e l’impiego di mezzi ausiliari sono aspetti secondari."
	},
	{
		"number": "15",
		"sutra": "Un ricercatore del Sé deve appoggiarsi alla propria investigazione, dopo aver abilmente avvicinato un Istruttore, il quale deve possedere la perfetta conoscenza del Brahman e una grande compassione."
	},
	{
		"number": "16",
		"sutra": "La comprensione di sé, la conoscenza oggettiva, l’abilità di riconoscere la verità nelle Scritture o di capire le contrapposizioni relative, sono le qualità che deve possedere un candidato alla liberazione degno della conoscenza"
	},
	{
		"number": "17",
		"sutra": "Solo colui che usa il discernimento, il distacco, la calma con le qualità concomitanti, e che aspira ardentemente alla liberazione può investigare sul Brahman."
	},
	{
		"number": "18",
		"sutra": "I Saggi hanno detto che per la realizzazione occorre praticare quattro qualificazioni, senza le quali l’attuazione del Brahman può fallire."
	},
	{
		"number": "19",
		"sutra": "La prima è la discriminazione tra reale e irreale, la seconda è il distacco da ogni frutto dell’azione sia in questo mondo sia in altri, la terza è costituita dal gruppo delle sei qualità, quali la calma mentale, ecc., e la quarta è l’aspirazione ferma e ardente alla liberazione."
	},
	{
		"number": "20",
		"sutra": "Il discernimento tra reale e irreale si fonda sull’incrollabile convinzione che solo Brahman è reale e che l’universo fenomenico è non-reale."
	},
	{
		"number": "21",
		"sutra": "Vairāgya è il distacco da tutti i godimenti transitori, da quelli corporali a quelli corrispondenti allo stato di Brahmā. La rinuncia, fondata sulla riflessione personale e sull’insegnamento del guru, dev’essere applicata a tutti gli organi e a tutte le condizioni di godimento."
	},
	{
		"number": "22",
		"sutra": "Sama è la condizione di mente pacificata che contempla costantemente la meta, dopo essersi distaccata dalla molteplicità degli oggetti sensibili perché ne ha messo in evidenza la loro vacuità."
	},
	{
		"number": "23",
		"sutra": "Dama, o autodominio, si ha quando si staccano i due gruppi di organi sensoriali dai loro oggetti corrispondenti, riportandoli ai loro rispettivi centri. Il raccoglimento è reputato perfetto quando gli oggetti esterni cessano di mettere in moto le modificazioni mentali."
	},
	{
		"number": "24",
		"sutra": "Titiksa, o la pazienza, è quella condizione che sa accettare le afflizioni senza risentimento o ribellione, trovandosi libera da ogni ansietà e da ogni lamento."
	},
	{
		"number": "25",
		"sutra": "Sraddha è l’aderenza fiduciosa alla verità esposta nelle Scritture e dal proprio guru; con essa si perviene ad apprendere il reale."
	},
	{
		"number": "26",
		"sutra": "Samadhana, o fermezza mentale, è quella condizione in cui la buddhi è costantemente concentrata sull’assoluto Brahman, senza cadere nel gioco mentale."
	},
	{
		"number": "27",
		"sutra": "Mumuksuta, o l’anelito all’emancipazione, è quella determinazione di apprendere la propria reale natura affrancandosi da tutte le forme di schiavitù, da quelle relative al senso dell’io a quelle del corpo grossolano create dall’ignoranza."
	},
	{
		"number": "28",
		"sutra": "Nei tiepidi, questa sete di liberazione può essere risvegliata con l’aiuto e con l’influsso dell’Istruttore."
	},
	{
		"number": "29",
		"sutra": "Sama e le altre qualità hanno vero significato ed effetti positivi solo quando vairāgya e la sete di liberazione si affermano con vigore."
	},
	{
		"number": "30",
		"sutra": "Se invece la rinuncia e l’anelito alla liberazione permangono deboli, anche la calma della mente e le altre qualità diverranno illusorie, come un miraggio nel deserto."
	},
	{
		"number": "31",
		"sutra": "Fra i mezzi che portano alla liberazione, la devozione occupa un posto elevato. La ricerca costante della propria reale natura si chiama devozione (bhakti)."
	},
	{
		"number": "32",
		"sutra": "V’è chi sostiene che la ricerca verso la verità del Sé non sia altro che bhakti. Chi aspira alla verità dell’ātman deve, avendo le qualificazioni suddette, avvicinare un saggio Istruttore che lo guidi ad emanciparsi dalla schiavitù."
	},
	{
		"number": "33",
		"sutra": "Un Saggio che sia versato nella sruti, vero conoscitore del Brahman e calmo come il fuoco che ha consumato tutto il combustibile, che sia diventato un oceano di misericordia e la cui benevolenza si espanda in modo inesauribile su quanti a lui si prosternano."
	},
	{
		"number": "34",
		"sutra": "A questo guru il discepolo deve avvicinarsi, con profonda devozione e, offrendogli umilmente i servigi, chiedergli ciò che deve conoscere."
	},
	{
		"number": "35",
		"sutra": "O Maestro e amico di coloro che si abbandonano a te, io m’inchino. Affrancami dall’oceano delle nascite e delle morti in cui mi dibatto, guardami con i tuoi occhi penetranti che effondono influssi di grazia."
	},
	{
		"number": "36",
		"sutra": "Salvami dalla morte perché sono preda delle fiamme inestinguibili del samsāra e sbattuto dagli impetuosi venti delle avversità. Nel mio spavento cerco rifugio in te perché non conosco nessun altro in cui cercare riparo."
	},
	{
		"number": "37",
		"sutra": "Vi sono anime sante, serene e magnanime che, simili alla primavera, effondono una benefica influenza per il bene dell’umanità. Costoro, avendo trasceso l’oceano delle nascite e delle morti, per un atto d’amore aiutano i loro simili a trascenderlo a loro volta."
	},
	{
		"number": "38",
		"sutra": "Invero è nella natura del magnanimo di aiutare gli altri a rimuovere l’incompiutezza, come la luna spontaneamente rinfresca la terra arsa dagli infuocati raggi del sole."
	},
	{
		"number": "39",
		"sutra": "O Signore, dimmi parole preziose come il nettare, sgorganti come una fonte dalle tue labbra, rese più soavi dalla tua esperienza della beatitudine del Brahman; versale su di me rinfrescanti, pure e così gradevoli alle mie orecchie; su me che sono arso dai dolori terreni, come la foresta dalle fiamme di un incendio. Benedetti sono coloro che tu hai illuminato con uno dei tuoi sguardi, accogliendoli sotto la tua protezione."
	},
	{
		"number": "40",
		"sutra": "Come attraversare l’oceano del samsāra? Quale sarà la mia meta? Quali dei tanti mezzi dovrò adottare? Confesso la mia ignoranza. O Signore, salvami; dimmi come por termine alle miserie dell’esistenza relativa."
	},
	{
		"number": "41",
		"sutra": "Mentre il discepolo si esprime in tal modo, cercando scampo dal fuoco del samsāra, il nobile Maestro gli volge uno sguardo di benevolenza, esortandolo a non aver paura."
	},
	{
		"number": "42",
		"sutra": "A colui che, assetato di liberazione, sollecita un aiuto e protezione, a colui che si conforma ai canoni delle Scritture e che ha la mente serena e tranquilla, il Maestro non può non dare l’insegnamento con la massima benevolenza."
	},
	{
		"number": "43",
		"sutra": "Non temere o accorto discepolo, per te il pericolo è scomparso perché vi è un mezzo per trascendere l’oceano delle esistenza transitoria, e questo mezzo di cui i Saggi si sono serviti per raggiungere l’altra riva, io lo svelerò a te."
	},
	{
		"number": "44",
		"sutra": "V’è un mezzo eccellente che estingue il timore della esistenza relativa e col quale potrai attraversare l’oceano del samsāra e raggiungere la suprema beatitudine."
	},
	{
		"number": "45",
		"sutra": "La riflessione sul significato del Vedānta conduce ad una conoscenza che determina, a sua volta, l’estinzione di tutte le sofferenze generate dal samsāra."
	},
	{
		"number": "46",
		"sutra": "A coloro che cercano la liberazione, la sruti indica, come fattori principali, la fede, la devozione e la pratica della meditazione. Coloro che vi si dedicano in modo persistente si affrancano dalla schiavitù dei corpi che vivono della forza dell’ignoranza."
	},
	{
		"number": "47",
		"sutra": "L’identificazione con la non-conoscenza ti ha fatto cadere – tu che sei Sé supremo – nella schiavitù del non-Sé. Essa è la causa che ti fa perpetuare la strada delle nascite e delle morti. Ma il fuoco della conoscenza illuminante, acceso dalla potenza del discernimento-discriminazione (viveka), consumerà i semi dell’ignoranza."
	},
	{
		"number": "48",
		"sutra": "Il discepolo disse: degnati di ascoltare, o Maestro, la questione che desidero sottoporti. Sarà con grande soddisfazione che accoglierò la risposta che cadrà dalle tue labbra."
	},
	{
		"number": "49",
		"sutra": "Che cos’è questa schiavitù (bandhah)? Come viene? Come si perpetua? Come ci si può affrancare? Qual è il non-Sé e quale il supremo Sé? Come distinguere il Sé dal non-Sé?! Spiegami, te ne prego, ciascuno di questi punti."
	},
	{
		"number": "50",
		"sutra": "Il guru rispose: sii tu benedetto perché desideri raggiungere l’assolutezza del Brahman, liberandoti dalla schiavitù dell’ignoranza. È venuto il momento di estinguere la tua esistenza condizionata e glorificare la tua famiglia (kulam)."
	},
	{
		"number": "51",
		"sutra": "Sappi però che un padre potrà incontrare tra i suoi figli o nelle sue amicizie qualcuno che pagherà i suoi debiti, però non potrà mai trovare un sostituto che possa rompere le catene della sua schiavitù."
	},
	{
		"number": "52",
		"sutra": "Se un peso che si porta sulla testa è tanto gravoso da provocare spossatezza e dolore, esso può essere alleggerito anche da altri. Ma se si soffre la fame, la sete, e così via, questa sofferenza nessuno può allontanarla se non se stessi."
	},
	{
		"number": "53",
		"sutra": "Per riacquistare la propria salute, un malato deve seguire la giusta dieta e prendere le prescritte medicine. Non potrà guarire se altri prenderanno per lui i relativi farmaci."
	},
	{
		"number": "54",
		"sutra": "È per la propria illuminazione, è per l’esperienza diretta, e non per la mediazione di un erudito, che l’aspirante alla realizzazione riconosce la vera natura delle cose. La bellezza della luna può essere conosciuta mediante i propri occhi e non dalla descrizione che possono farne gli altri."
	},
	{
		"number": "55",
		"sutra": "Così per rompere i ceppi dell’ignoranza – desideri, azioni e gli effetti di questi – su chi potrai contare se non su te stesso anche se ti occorrono innumerevoli kalpa?"
	},
	{
		"number": "56",
		"sutra": "La liberazione (moksah) non si ottiene né con lo Yoga, né col Samkhya, né col rito, né con la conoscenza eruditiva, ma con il riconoscimento dell’identità dell’ātman con Brahman. Non vi è altro mezzo."
	},
	{
		"number": "57",
		"sutra": "La bella forma della vina e l’abilità nel suonarla servono solo a deliziare il pubblico, ma non potranno mai dare da sole la reale sovranità del Sé."
	},
	{
		"number": "58",
		"sutra": "L’eloquenza sonora rappresentata da un fiume di parole, l’abilità di esporre o commentare le scritture, l’erudizione stessa servono solo alla propria soddisfazione, ma nei riguardi della liberazione tutto ciò è proprio inutile."
	},
	{
		"number": "59",
		"sutra": "Vano è lo studio degli sastra fino a quando è sconosciuta la suprema realtà. Esso è ancora più vano una volta che si conosce direttamente la realtà."
	},
	{
		"number": "60",
		"sutra": "Quelle scritture composte da una moltitudine di parole non formano altro che una foresta impenetrabile in cui la mente facilmente si smarrisce. Il saggio aspirante deve applicarsi con zelo a sperimentare da sé la vera natura dell’ātman."
	},
	{
		"number": "61",
		"sutra": "Per chi è stato morso dal serpente dell’ignoranza, il solo rimedio è la conoscenza del Brahman. Di quale utilità possono essere per lui i Veda, gli sastra, i mantra o altri farmaci del genere?"
	},
	{
		"number": "62",
		"sutra": "Una malattia non se ne va pronunciando semplicemente il nome della medicina, occorre che questa sia ingerita, così non sperare che, con la semplice ripetizione del nome Brahman, tu possa conoscere il Sé."
	},
	{
		"number": "63",
		"sutra": "Senza risolvere il mondo fenomenico, senza conoscere la reale natura dell’ātman, come si potrà – con la semplice ripetizione del nome Brahman – ottenere la liberazione? Tutt’al più si potrà creare un debole sforzo delle corde vocali."
	},
	{
		"number": "64",
		"sutra": "Prima che un individuo possa proclamarsi Imperatore, deve vincere i suoi nemici e portare il regno sotto il suo dominio, diversamente che cosa guadagnerà ripetendo semplicemente: “Io sono Imperatore”?"
	},
	{
		"number": "65",
		"sutra": "Un tesoro nascosto nelle profondità della terra può essere trovato solo quando è scoperto il luogo esatto e quando si scava, rimuovendo i blocchi di terra e di pietra. Mai esso potrebbe uscire chiamandolo solo per nome. Così per afferrare la risplendente verità del Sé, nascosto dalla māyā e dai suoi effetti, dobbiamo conformarci alle istruzioni di un conoscitore del Brahman e seguire poi la riflessione, la meditazione, ecc. Il Sé non può emergere e manifestarsi con semplici ragionamenti sofistici."
	},
	{
		"number": "66",
		"sutra": "Perciò l’intelligente ricercatore deve, come nel caso della su accennata malattia, impiegare tutti i mezzi che sono in suo possesso per liberarsi dalla schiavitù delle nascite e delle morti."
	},
	{
		"number": "67",
		"sutra": "I quesiti che tu mi hai posto sono pertinenti e tali da essere anche apprezzati da coloro che sono versati negli sastra; sono anche concisi, carichi di significato e sono meritevoli di attenzione per tutti gli aspiranti che bramano la liberazione."
	},
	{
		"number": "68",
		"sutra": "Ascolta attentamente ciò che ora ti dirò, o sagace discepolo. Seguendomi in modo corretto, tu sarai in grado di spezzare, senza esitazione, la catena delle trasmigrazioni."
	},
	{
		"number": "69",
		"sutra": "Il primo gradino che porta alla liberazione è il distacco (vairāgya) dalle cose periture; il secondo consiste nel coltivare la quiete mentale, l’autodominio, la pazienza (sama, dama, titiksa) e, inoltre, nell’astenersi da tutte quelle azioni indicate dalle Scritture."
	},
	{
		"number": "70",
		"sutra": "Poi viene l’ ”ascolto” dell’insegnamento, la riflessione (mananam) su ciò che è stato udito, la meditazione di lunga durata sulla Verità; dopo questa prassi, l’aspirante diventa un Muni e potrà raggiungere il supremo stato non-differenziato (avikalpam), realizzando così nella stessa vita, la beatitudine del nirvana."
	},
	{
		"number": "71",
		"sutra": "Ed ora ti darò accurati chiarimenti sulla discriminazione tra il Sé e il non-Sé. Ascolta in modo appropriato e assimila questa conoscenza."
	},
	{
		"number": "72",
		"sutra": "Il corpo grossolano è composto di sette ingredienti: midollo, ossa, grasso, carne, sangue, pelle, epidermide; e dalle seguenti appendici: gambe, cosce, braccia, torace, spalle e testa."
	},
	{
		"number": "73",
		"sutra": "Questo corpo (sariram), sede dell’illusione e caratterizzato dalle nozioni di “io” e “mio”, è chiamato dai Saggi corpo grossolano (sthula); l’etere, l’aria, il fuoco, l’acqua e la terra sono i suoi elementi sottili."
	},
	{
		"number": "74",
		"sutra": "Gli elementi sottili combinandosi tra loro compongono il corpo grossolano (sthulasarira), le loro essenze formano gli oggetti dei sensi (visaya) che in gruppi di cinque, quali il suono, la vista, ecc., contribuiscono a fornire il piacere (sukhaya) al soggetto sensibile o sperimentatore (bhoktuh)."
	},
	{
		"number": "75",
		"sutra": "Così, quegli esseri insensati che rimangono incatenati agli oggetti dei sensi mediante la corda dell’attaccamento, difficile a spezzarsi, vengono e si dipartono da questo mondo, trascinati dal flusso impetuoso delle loro azioni passate."
	},
	{
		"number": "76",
		"sutra": "Se il daino, l’elefante, la falena, il pesce e l’ape periscono vittime del loro attaccamento ad uno solo dei cinque sensi, ad esempio, il suono, ecc., allora che cosa sarà di quell’uomo attaccato ai cinque sensi?"
	},
	{
		"number": "77",
		"sutra": "Gli oggetti dei sensi sono, per i loro effetti, più velenosi di quanto non sia il veleno del cobra, veleno che uccide solo se viene assorbito, ma gli oggetti dei sensi fanno perire lo sperimentatore che abbia lanciato loro anche un semplice sguardo."
	},
	{
		"number": "78",
		"sutra": "Solo chi si è liberato dalla pesante catena dei desideri-oggetti – in verità cosa molto difficile – è qualificato per la liberazione; nessun’altra cosa può aiutarlo, anche se dovesse conoscere i sei sastra."
	},
	{
		"number": "79",
		"sutra": "Chi si è distaccato dal mondo in modo apparente, quando attraversa l’oceano del mutamento, lo squalo del desiderio lo afferra per la gola con violenza, trascinandolo fuori strada."
	},
	{
		"number": "80",
		"sutra": "Chi, invece, munito della spada del perfetto distacco, uccide lo squalo dei sensi, attraversa l’oceano samsarico senza impedimenti."
	},
	{
		"number": "81",
		"sutra": "Sappi che la morte sopraffa quel folle che attraversa la via pericolosa dell’avidità dei sensi. Ma il discepolo che sceglie la sua strada in accordo agli insegnamenti di un degno e nobile guru e che esercita costantemente la facoltà di discriminazione, arriverà felicemente alla fine del viaggio. Non puoi disconoscere questa verità."
	},
	{
		"number": "82",
		"sutra": "Se hai veramente sete di liberazione, evita tutti gli oggetti dei sensi e abbi per essi un rifiuto come ti trovassi di fronte a cose nocive. Pratica, invece, queste nobili virtù: la contentezza, la compassione, il perdono delle ingiurie, l’onestà, la serenità e l’autocontrollo."
	},
	{
		"number": "83",
		"sutra": "Chiunque si astiene dal liberarsi dalla schiavitù dell’ignoranza, identificandosi con il corpo, il quale è oggetto di godimento degli altri, commette un vero suicidio."
	},
	{
		"number": "84",
		"sutra": "Chi cerca di realizzare l’ātman mentre accorda al corpo grossolano un’attenzione eccessiva, agisce come quell’insensato che, volendo attraversare un fiume, commette l’errore di cavalcare uno squalo, credendolo un tronco d’albero."
	},
	{
		"number": "85",
		"sutra": "Per l’aspirante che cerca la liberazione, illudersi di essere solo un corpo grossolano, ecc., equivale ad un’orribile morte. Se si vince questa illusione si raggiunge lo stato di liberazione."
	},
	{
		"number": "86",
		"sutra": "È riportando la vittoria su questa orribile morte, su tutti gli attaccamenti illusori verso il corpo grossolano, la sposa, i figli, ecc., che raggiungi lo stato supremo di visnu."
	},
	{
		"number": "87",
		"sutra": "Questo corpo grossolano composto di pelle, carne, sangue, arterie, grasso, midollo, ossa e permeato di sostanze contaminate, non è gradevole."
	},
	{
		"number": "88",
		"sutra": "Questa forma densa, precipitata dal cumulo di azioni passate, è un aggregato di elementi grossolani, formato a sua volta da combinazioni elementari sottili le cui parti solo mescolate le une alle altre. Questo è lo strumento che il jivātman utilizza per le sue esperienze nello stato di veglia, percependo, così, gli oggetti grossolani."
	},
	{
		"number": "89",
		"sutra": "L’anima individuale, per quanto distinta, s’identifica col corpo godendo, mediante gli organi sensori, gli oggetti grossolani, come ad esempio il profumo di sandalo, di una ghirlanda di fiori, ecc., per cui opera nello stato di veglia."
	},
	{
		"number": "90",
		"sutra": "Sappi che questo corpo grossolano costituisce per te quello che una casa potrebbe costituire per il suo padrone (purusa). Con esso si possono ottenere i rapporti col mondo esterno."
	},
	{
		"number": "91",
		"sutra": "La nascita, la decrepitezza, la morte, ecc., come il vigore e la debolezza, sono le proprietà (dharmah) del corpo denso. L’infanzia, l’adolescenza, la maturità e la vecchiaia sono le sue naturali condizioni; esso segue gli ordinamenti di casta e gli stadi di vita; inoltre è condizionato da tante malattie; è sempre ad esso che si serbano differenti trattamenti, quali adorazione, ingiuria, ossequio,ecc."
	},
	{
		"number": "92",
		"sutra": "La pelle, le orecchie, gli occhi, il naso e la lingua sono gli strumenti della percezione sensitiva e servono per aver la nozione dei dati esterni. Gli organi della parola, le mani, gli organi di locomozione, di escrezione e di generazione sono gli strumenti di azione (karmendriyani) e hanno la caratteristica di eseguire vari lavori (karmasu)."
	},
	{
		"number": "93",
		"sutra": "L’antahkarana, organo interno della mente, a seconda delle sue modificazioni (vrtti), viene denominato: manas, buddhi, ahamkara e citta."
	},
	{
		"number": "94",
		"sutra": "Manas quando assume la funzione di pensare il pro o il contro dei dati; buddhi quando conosce il grado di verità delle cose; ahamkara quando assume la funzione del senso dell’io; citta quando si unisce al proprio oggetto di desiderio."
	},
	{
		"number": "95",
		"sutra": "Segue il prāna che diviene: prāna, apāna, vyāna, udāna, samāna secondo le molteplici funzioni loro inerenti o secondo le modificazioni che subisce, come avviene per l’oro o per l’acqua, ecc."
	},
	{
		"number": "96",
		"sutra": "I cinque organi di azione, i cinque organi di cognizione, i cinque prāna, i cinque elementi sottili assieme alla buddhi, l’avidyā, il desiderio e l’azione sono gli otto fattori che, interrelati, compongono il corpo sottile."
	},
	{
		"number": "97",
		"sutra": "Ascolta attentamente: questo corpo sottile, che viene chiamato anche linga sarira e che esiste negli elementi prima ancora della loro reciproca combinazione e suddivisione, provando dei desideri porta il jivātman a raccogliere i frutti delle azioni passate. Questo condizionamento, a cui non si può dare origine, viene per ignoranza sovrapposto all’ātman."
	},
	{
		"number": "98",
		"sutra": "La condizione di sogno, distinta dalla veglia, è quella nella quale ci si esprime solo con la propria luce. Nel sogno la buddhi-intelletto assume il ruolo di agente, senza alcun fattore esterno, e ciò perché ha accumulato le impressioni nello stato di veglia."
	},
	{
		"number": "99",
		"sutra": "Ma l’ātman supremo continua a rimanere nel suo proprio posto di gloria con la semplice sovrapposizione (upādhi) della buddhi, quale testimone di tutte le cose, e non è minimamente intaccato da nessuna delle azioni di questa, così, in ogni circostanza, esso rimane libero dalle sovrapposizioni."
	},
	{
		"number": "100",
		"sutra": "L’ātman, che è intelligenza pura (cit), utilizza questo corpo sottile come suo strumento, allo stesso modo del falegname che utilizza i suoi arnesi. Questo ātman è dunque perfettamente libero."
	},
	{
		"number": "101",
		"sutra": "La cecità, la miopia, la vista acuta sono le diverse caratteristiche dell’occhio e, a seconda della integrità o meno dell’organo considerato, subiscono imperfezioni, così si ha la sordità per l’orecchio o il mutismo per le corde vocali, ma queste diverse condizioni non riguardano l’ātman, il supremo Conoscitore."
	},
	{
		"number": "102",
		"sutra": "Respirazione, starnuto, sonnolenza, secrezione, escrezione sono considerati dagli esperti le funzioni rispettive dei vari prāna, mentre la fame e la sete sono le caratteristiche (dharma) del prāna propriamente detto."
	},
	{
		"number": "103",
		"sutra": "L’organo interno (antahkarana) è localizzato sia in un organo particolare sia nella totalità diffusa degli organi. Esso si identifica con tali complessi organici perché dal Sé riceve un influsso di luce (tejasa)."
	},
	{
		"number": "104",
		"sutra": "Sappi che il senso dell’io, identificandosi con il corpo grossolano, immagina di essere l’agente o lo sperimentatore e, unito ai guna, come ad esempio sattva, esperisce i tre stati (veglia, sonno e sonno profondo)."
	},
	{
		"number": "105",
		"sutra": "Se gli oggetti dei sensi sono piacevoli è felice, quando invece sono spiacevoli è infelice. Piacere e dolore sono sempre le caratteristiche dell’io psichico non dell’ātman, la cui essenza è beatitudine."
	},
	{
		"number": "106",
		"sutra": "Gli oggetti dei sensi possono esserci perché v’è l’ātman; essi infatti non hanno vita propria. L’ātman è, per sua natura, quello per cui tutte le creature si amano, quello che non soffre perché è essenza di beatitudine."
	},
	{
		"number": "107",
		"sutra": "Nella condizione di sonno profondo, si gode, senza la mediazione di alcun oggetto dei sensi, la beatitudine dell’ātmā (ātmānando); ciò è chiaramente attestato dalla rivelazione, dalla percezione diretta, dalla tradizione e dall’inferenza."
	},
	{
		"number": "108",
		"sutra": "L’ignoranza, o māyā, chiamata anche l’immanifesta, è il potere stesso del Signore; essa appare senza inizio, comprende i tre guna ed, essendo la causa prima, è superiore a tutti gli effetti. Un intelletto chiaro può inferirla da questi effetti. Essa ha portato in oggettività l’universo intero."
	},
	{
		"number": "109",
		"sutra": "Non si può dire di essa né che esista né che non esista, né che partecipi all’esistenza né alla non-esistenza; non è né omogenea né eterogenea, né l’una né l’altra assieme. Non è composta di parti, né costituisce un tutto indivisibile, non è contemporaneamente né l’uno né l’altro. Essa, supremo prodigio, sfugge ad ogni tipo di descrizione."
	},
	{
		"number": "110",
		"sutra": "Essa può essere eliminata realizzando il puro non-duale Brahman, come l’illusione del serpente viene rimossa quando si ha la conoscenza della corda. I suoi guna sono tamas, rajas, sattva, così denominati a seconda delle loro rispettive funzioni."
	},
	{
		"number": "111",
		"sutra": "Rajas ha come caratteristica il potere di proiezione; l’attività è la sua natura e da esso provengono le modificazioni della mente, quali l’attaccamento, la sofferenza, ecc."
	},
	{
		"number": "112",
		"sutra": "I funesti attributi del rajas sono: il desiderio, la collera, l’avidyā, l’arroganza, l’odio, l’egoismo, l’invidia, la gelosia, ecc.; da esso nascono anche le tendenze estrovertite, è sempre esso la causa della schiavitù."
	},
	{
		"number": "113",
		"sutra": "Il potere velante appartiene al tamas guna che fa apparire le cose diversamente da ciò che sono. Esso è anche causa di trasmigrazione e mette in moto il suo potere proiettivo."
	},
	{
		"number": "114",
		"sutra": "Persino il saggio e l’erudito penetrati nel più sottile significato dell’ātman possono essere sopraffatti dal tamas, così da incorrere nell’errore di riconsiderare reali le sovrapposizioni create dall’ignoranza e identificarsi agli effetti di questa. È proprio grande il velante potere del temibile tamas."
	},
	{
		"number": "115",
		"sutra": "In preda al tamas, non v’è equilibrio, giudizio e la mancanza di convinzioni alimenta il dubbio. Questo è il risultato di chi si sprofonda nel potere velante del tamas, oltre a subire sofferenze incessanti causate dal potere proiettivo."
	},
	{
		"number": "116",
		"sutra": "Gli attributi di tamas sono l’ignoranza, la rilassatezza, la pigrizia, il torpore, la negligenza e l’ottusità. Colui che vi soggiace non comprende più niente, rimanendo addormentato come un pezzo di legno o una pietra."
	},
	{
		"number": "117",
		"sutra": "Il puro sattva ha la trasparenza dell’acqua viva e, tuttavia, se è commisto al rajas o al tamas, concorre anch’esso a trascinare nella trasmigrazione. Quando la luce dell’ātman si riflette nel solo sattva, allora, come il sole, essa rivela l’intero universo oggettivo."
	},
	{
		"number": "118",
		"sutra": "Le proprietà del sattva unito agli altri due guna sono: assenza di orgoglio, ecc., non violenza, non falsità, non appropriazione, continenza, non possessività, purezza (esterna e interna), il contentarsi, ardente aspirazione, studio e abbandono a Isvara, fede, devozione, ardente anelito alla liberazione, tendenze divine e una profonda avversione per il non-reale."
	},
	{
		"number": "119",
		"sutra": "Le caratteristiche del puro sattva sono la letizia, la realizzazione dell’ātman, la suprema pace, la pienezza, la costante devozione per il supremo ātman, il quale conferisce la beatitudine eterna."
	},
	{
		"number": "120",
		"sutra": "L’immanifestato composto dai tre guna costituisce il corpo causale dell’ātman. Il suo stato è il sonno profondo in cui la mente e tutti gli organi connessi cessano di funzionare."
	},
	{
		"number": "121",
		"sutra": "Il sonno profondo è, dunque, costituito dalla cessazione di ogni genere di percezione, per cui la buddhi si trova rivestita di un velo formale molto sottile, dimorando allo stato germinale-causale. Il noto giudizio: “in quello stato non ho percepito niente”, conferma tale condizione."
	},
	{
		"number": "122",
		"sutra": "Il corpo grossolano, gli organi dei sensi, il prāna, la mente, il senso dell’io con tutte le sue modificazioni, gli oggetti dei sensi con il piacere-dolore, gli elementi grossolani, come l’etere e il resto, in breve l’intero universo fino all’immanifesto costituiscono il non-ātman."
	},
	{
		"number": "123",
		"sutra": "Dalla Mente universale (Mahat) fino al corpo grossolano, tutto è effetto della māyā. Essi, con la loro causa, la māyā stessa, rappresentano il non-ātman e sono irreali come il miraggio nel deserto."
	},
	{
		"number": "124",
		"sutra": "Ora passo a spiegarti la vera natura del supremo Sé realizzato il quale l’individuo si libera da ogni schiavitù, ottenendo così l’ ”isolamento” (kaivalya)."
	},
	{
		"number": "125",
		"sutra": "Esiste una realtà, un’entità assoluta, la quale è l’eterno sostrato della coscienza differenziata, testimone dei tre stati e distinta dai cinque involucri (grossolano, pranico, mentale, intellettivo, di beatitudine)."
	},
	{
		"number": "126",
		"sutra": "Colui che conosce tutto ciò che accade negli stati di veglia, sogno e sonno profondo, colui che è consapevole della presenza o dell’assenza del pensiero e delle sue modificazioni, colui che è il supporto dello stesso senso dell’io è l’ātman."
	},
	{
		"number": "127",
		"sutra": "Colui che osserva ogni cosa, ma che da nessuno è osservato, colui che illumina la buddhi, ecc., ma che da questa non viene illuminato, è l’ātman."
	},
	{
		"number": "128",
		"sutra": "Colui che permea questo universo, ma che da nessuno può essere permeato, colui la cui luce si riflette nell’universo intero coprendolo con il suo splendore, è l’ātman."
	},
	{
		"number": "129",
		"sutra": "Dalla sua celata presenza attingono gli ordini il corpo, gli organi sensori, la mente e l’intelletto, con le loro rispettive funzioni, come i servitori dal padrone."
	},
	{
		"number": "130",
		"sutra": "È sempre per esso che tutto ciò che esiste – dal senso dell’io al corpo grossolano, compresi gli oggetti dei sensi – è conosciuto in modo manifesto, essendo l’essenza dell’eterna conoscenza."
	},
	{
		"number": "131",
		"sutra": "Esso è il Sé interiore, il primordiale Signore, la costante e piena beatitudine, sempre identico a se stesso per quanto si rifletta nelle molteplici modificazioni mentali. Gli organi sensori e i prāna, con le loro rispettive funzioni, attingono da esso."
	},
	{
		"number": "132",
		"sutra": "Dimorando nel nostro stesso corpo, nella mente ripiena di sattva, nel profondo della buddhi, nell’ākāsa non-manifesto, l’ātman risplende del suo proprio splendore, come il sole nel firmamento, illuminando questo universo."
	},
	{
		"number": "133",
		"sutra": "Il conoscitore delle modificazioni mentali, dell’io, delle attività del corpo, degli organi sensori e del prāna, sembra prendere la forma di questi, come il fuoco prende la forma di una palla di ferro surriscaldata; ma in verità esso né agisce né si trasforma."
	},
	{
		"number": "134",
		"sutra": "Non nasce e non muore, non cresce e non diminuisce, non può subire cambiamenti perché è invariabile; quando il corpo si disintegra esso continua ad esistere, come continua ad esistere l’etere racchiuso in una brocca quando questa si rompe."
	},
	{
		"number": "135",
		"sutra": "Il supremo ātman, distinto dalla sostanza primordiale universale (prakrti) e dalle sue trasformazioni, ha la natura della pura conoscenza; esso rivela l’interno universo reale e non-reale, sussiste di là dai tre stati e dal senso dell’io, e manifesta se stesso come testimone della buddhi."
	},
	{
		"number": "136",
		"sutra": "Disciplinata la mente (manas) e purificato l’intelletto (buddhi), realizza il tuo proprio Sé, così potrai attraversare l’illimitato oceano del samsāra, le cui onde sono le nascite e le morti. Rimani dunque fermo e soddisfatto nel Brahman."
	},
	{
		"number": "137",
		"sutra": "Confondere per ignoranza il Sé col non-Sé significa essere schiavi delle nascite e delle morti. Identificandosi col corpo grossolano perituro – che non ha realtà assoluta – alimentandolo, curandolo, prolungando la sua esistenza con oggetti allettanti ci si attacca sempre più, come il bruco al suo bozzolo."
	},
	{
		"number": "138",
		"sutra": "L’idea di ciò che non si è è causata dall’oscurità velante. È la mancanza di discernimento che induce a scambiare la corda per il serpente; così gravi pericoli minacciano colui che accetta questa falsa rappresentazione. Ascolta, caro amico, quando ci si attacca al falso, si crea la schiavitù."
	},
	{
		"number": "139",
		"sutra": "Il potere velante, che è fatto di oscurità (tamas), copre l’ātman eterno, pieno, non-duale, dall’infinito potere luminoso, come Rāhu copre il sole."
	},
	{
		"number": "140",
		"sutra": "Mediante questo velamento, l’individuo s’identifica erroneamente col non-Sé, cioè con il corpo, mentre l’innato ātman brilla di luce pura. Così rajas, con il suo grande potere proiettivo, lo acceca con le qualità incatenanti del desiderio, della collera, ecc."
	},
	{
		"number": "141",
		"sutra": "Colui la cui mente è inghiottita dallo squalo divoratore della grande illusione, s’immagina di essere egli stesso i differenti stati condizionanti, affondando e risalendo nell’oceano sconfinato del samsāra, in balia delle onde. In verità questa è una misera sorte."
	},
	{
		"number": "142",
		"sutra": "Come le nuvole generate dai raggi del sole coprono lo stesso sole, così l’io – riflesso proiettivo dell’ātman – copre lo stesso ātman."
	},
	{
		"number": "143",
		"sutra": "Come in una giornata nuvolosa, quando il sole è oscurato da dense nebbie, il freddo e il vento affliggono l’individuo, così quando l’ātman è oscurato dal tamas (l’ignoranza), il terribile potere proiettivo perseguita l’individuo con affanni senza fine."
	},
	{
		"number": "144",
		"sutra": "Questi due poteri sono la causa della schiavitù dell’individuo. Così, illuso da essi, scambiando il corpo per il Sé, egli vaga da una vita all’altra."
	},
	{
		"number": "145",
		"sutra": "Dall’albero del samsāra, il tamas (l’ignoranza) è il seme, l’aderire all’idea che il corpo sia il Sé è il germoglio, l’attaccamento al godimento sensoriale le foglie, l’azione (karma) l’acqua di alimento, il corpo il tronco, l’energia vitale i rami, gli organi sensori i ramoscelli, gli oggetti dei sensi i fiori, le molteplici sofferenze effetto del karma i frutti, il jiva è l’uccello assiso su di esso."
	},
	{
		"number": "146",
		"sutra": "Il non-Sé che determina la schiavitù è frutto dell’innata ignoranza-radice , senza inizio e senza fine, la quale crea un flusso di sofferenze: nascita, malattia, vecchiaia e morte."
	},
	{
		"number": "147",
		"sutra": "Tale schiavitù non può essere risolta né con le armi, né col vento, né col fuoco, né con le molteplici azioni (karma), ma solo con la spada della suprema conoscenza forgiata dalla discriminazione (viveka) e dalla purificazione degli elementi."
	},
	{
		"number": "148",
		"sutra": "Colui che per autoriconoscimento aderisce alla sruti e compie il suo svadharma (dovere inerente al proprio stato), è purificato; e l’individuo dall’intelletto puro realizza l’ātman supremo. Solo così il samsāra viene distrutto alla sua radice."
	},
	{
		"number": "149",
		"sutra": "Sotto il velo delle cinque guaine, quale quella del cibo, prodotte dal suo stesso potere, il Sé si cela, come avviene con l’acqua di un lago coperta dalla coltre delle alghe."
	},
	{
		"number": "150",
		"sutra": "Con la rimozione delle alghe, l’acqua del lago riappare perfettamente pura, spegnendo la sete e dando immediata gioia."
	},
	{
		"number": "151",
		"sutra": "Rigetta dunque queste cinque guaine e il Sé ti apparirà come essenza di costante (nitya) beatitudine (ānanda), come il Supremo che brilla del suo proprio splendore."
	},
	{
		"number": "152",
		"sutra": "Per liberarsi dalla schiavitù, il saggio discepolo deve discriminare tra il Sé e il non-Sé, solo così egli potrà conoscere la propria natura come Essere, Coscienza, Beatitudine (sat-cit-ānanda)."
	},
	{
		"number": "153",
		"sutra": "È liberato colui che sa separare gli oggetti sensoriali dal Sé come si separa la scorza avviluppante dell’erba munja. Così, immergendo ogni cosa nel Sé immobile, si crea la perfetta identità con esso."
	},
	{
		"number": "154",
		"sutra": "Questo corpo è il prodotto del cibo e costituisce la guaina del cibo. Vive a causa del cibo e muore se ne è privo. È un miscuglio di pelle, carne, sangue, ossa e altre relatività; così esso non potrà mai essere l’eternamente puro ātman che non deve la sua esistenza a nessuno fuorché a se stesso."
	},
	{
		"number": "155",
		"sutra": "Prima della sua apparizione esso non poteva esistere, né dopo la sua scomparsa potrà mai essere; la sua parabola è solo un lampo. Le sue qualità solo aleatorie; è per sua natura soggetto a mutamento; è composto di parti, è inerte e, come una brocca, è un semplice oggetto sensorio. Tale corpo potrà mai essere l’ātman, l’indistruttibile Testimone di tutti i cambiamenti fenomenici?"
	},
	{
		"number": "156",
		"sutra": "Il corpo, composto di braccia, gambe, ecc., non può essere l’ātman, perché si può continuare a vivere anche in assenza di una o più di tali parti. Se esso è un semplice relativo che dipende da altro, come può essere l’ātman, il legislatore universale?"
	},
	{
		"number": "157",
		"sutra": "L’ātman è la realtà distinta dal corpo grossolano con le sue qualificazioni, le sue attività e i suoi vari stati (nascere, brillare, morire); esso è il Testimone costante di tutte queste cose."
	},
	{
		"number": "158",
		"sutra": "Come può l’increato ātman, il conoscitore, essere questo corpo composto di ossa, carne, sudiciume e impurità?"
	},
	{
		"number": "159",
		"sutra": "Colui che è privo di senno s’identifica con tale ammasso di pelle, di ossa, di carne, ecc., ma l’aspirante fornito di discernimento riconosce l’ātman come il solo reale, il quale è differente dal corpo."
	},
	{
		"number": "160",
		"sutra": "L’individuo sciocco pensa: io sono il corpo, l’individuo erudito nelle scritture pensa: io sono una combinazione di corpo e anima vivente, ma il conoscitore (lo gnostico), fornito di discernimento, pensa: io sono Brahman, e considera il sempre esistente ātmā come il supremo ātman."
	},
	{
		"number": "161",
		"sutra": "O tu privo di senno, cessa di pensarti composto di carne, pelle, grasso, ossa, ecc., riprendi la tua identità col Brahman incondizionato, il Sé universale, e realizza la suprema pace."
	},
	{
		"number": "162",
		"sutra": "Colui che possiede solo un’erudizione libresca, pur conoscendo a fondo il Vedānta, non potrà avere la liberazione se non cessa di identificarsi con il corpo e gli organi sensori che sono apparenze illusorie."
	},
	{
		"number": "163",
		"sutra": "Come non ti consideri l’ombra del tuo stesso corpo o la tua immagine riflessa nell’acqua, nel sogno o nella tua immaginazione, così non devi considerarti il corpo grossolano che indossi."
	},
	{
		"number": "164",
		"sutra": "Dal considerarti l’irreale corpo grossolano deriva la sofferenza della nascita, ecc. Perciò, con tutti i tuoi sforzi, devi porre fine a tutto ciò. Non potrà esserci rinascita se questa identificazione prodotta dalla tua mente non sarà risolta."
	},
	{
		"number": "165",
		"sutra": "Il prāna, associandosi con i cinque organi di azione, forma la guaina dell’energia vitale e, pervadendo la guaina fatta di cibo (il corpo fisico), concede a questa la possibilità di creare attività."
	},
	{
		"number": "166",
		"sutra": "La guaina dell’energia vitale non può essere l’ātman, perché essa è una modificazione dell’aria universale. Come l’aria in un vaso, essa entra ed esce dal corpo grossolano e, non essendo reale, è incapace di discernere ciò che è piacevole o doloroso per sé o per altri."
	},
	{
		"number": "167",
		"sutra": "Gli organi di percezione, associati alla mente manasica, formano la guaina fatta di mente. Essa è causa di distinzione (o falsa rappresentazione del reale) e si esprime con le nozioni del “mio” e dell’ “io”. Essa, interpenetrando la guaina precedente, ha il potere di creare le differenziazioni."
	},
	{
		"number": "168",
		"sutra": "La guaina mentale rappresenta il fuoco sacrificale e proietta l’intero mondo dei fenomeni; questo fuoco è alimentato dai molti desideri dei cinque sensi, che costituiscono gli officianti, i quali agiscono come un continuo flusso di oblazioni."
	},
	{
		"number": "169",
		"sutra": "Di là dalla mente (manas) non v’è più ignoranza; anzi l’ignoranza è la stessa mente la quale è causa di rinascita. Quando essa è risolta, il tutto è risolto; quando essa si manifesta, ogni cosa appare."
	},
	{
		"number": "170",
		"sutra": "Nel sogno, in cui non esistono gli oggetti esterni, la mente da se stessa crea lo sperimentatore e il mondo da sperimentare. Ciò accade anche nella condizione di veglia. Così tutto questo universo oggettivo non è altro che una proiezione della mente."
	},
	{
		"number": "171",
		"sutra": "Quando la mente è sparita nello stato del sonno profondo, non v’è – come è noto – alcun dato percepibile. Perciò il mondo del cambiamento (samsāra) è prodotto dalla mente dell’individuo, quindi non ha realtà assoluta."
	},
	{
		"number": "172",
		"sutra": "Il vento ammassa le nuvole e lo stesso vento le disperde, così la mente immagina la schiavitù, ma immagina anche la liberazione (moksa)."
	},
	{
		"number": "173",
		"sutra": "Essa produce il desiderio per il corpo e il gusto per gli oggetti dei sensi legando così l’individuo, come un animale viene legato con una fune. Poi la stessa mente suscita verso gli oggetti sensoriali un’avversione come fossero veleni, liberandolo dalla schiavitù."
	},
	{
		"number": "174",
		"sutra": "Perciò la mente è la causa sia della schiavitù che della liberazione. Quando è macchiata dal rajas produce la schiavitù, quando è purificata dal rajas e dal tamas porta alla liberazione."
	},
	{
		"number": "175",
		"sutra": "Quando la mente diviene pura per la predominanza del discernimento e della spassionatezza, si volge verso la liberazione. Così l’individuo intelligente che cerca la liberazione deve in primo luogo rafforzare queste due virtù."
	},
	{
		"number": "176",
		"sutra": "Nella vasta foresta dei piaceri sensoriali vaga una grossa tigre chiamata mente. Chi veramente aspira alla liberazione è bene che si tenga da essa a debita distanza."
	},
	{
		"number": "177",
		"sutra": "La mente produce incessantemente per lo sperimentatore oggetti sensibili senza fine, sia grossolani sia sottili, come pure le distinzioni dei corpi, degli ordini sociali, degli stadi di vita, delle qualità (guna), delle attività, delle cause e degli effetti."
	},
	{
		"number": "178",
		"sutra": "Ingannando al pura Coscienza e rendendola schiava mediante le qualità del corpo, degli organi sensori, della energia vitale, e servendosi dell’idea del “mio” e dell’ “io”, la mente la trascina incessantemente nelle diverse esperienze, frutto dei risultati prodotti dalle sue stesse azioni."
	},
	{
		"number": "179",
		"sutra": "La trasmigrazione del purusa (il microcosmo) avviene per la funesta causa della sovrapposizione. La schiavitù che ne consegue è opera della mente che sovrappone; è ancora per essa che si origina la sofferenza della nascita e della morte perché un individuo permeato di rajas e tamas non ha discernimento."
	},
	{
		"number": "180",
		"sutra": "Così, dai Saggi che hanno scoperto la verità, la mente è considerata avidyā. È da questa che il mondo fenomenico è trasportato in ogni direzione, come le nuvole sono trasportate dal vento."
	},
	{
		"number": "181",
		"sutra": "La mente di colui che cerca la liberazione dev’essere diligentemente purificata. Quando ciò avviene, la liberazione diventa accessibile come un frutto a portata di mano."
	},
	{
		"number": "182",
		"sutra": "Colui che è votato alla liberazione, sa risolvere il suo attaccamento agli oggetti dei sensi, sa rinunciare a tutti i karma, sa aver fede nella verità e sa praticare assiduamente gli esercizi prescritti; inoltre riesce a purgare la sua buddhi dalla natura del rajas."
	},
	{
		"number": "183",
		"sutra": "La guaina mentale non può essere il supremo Sé (paratma) perché essa ha un inizio e una fine e perché subisce il cambiamento; inoltre è caratterizzata dal dolore e dalla sofferenza (duhkha) e costituisce un semplice oggetto di percezione. Ora il visto non può mai essere scambiato con colui che vede."
	},
	{
		"number": "184",
		"sutra": "Associata agli organi percettivi, la buddhi, con le sue modificazioni (sarvrttih), prende le caratteristiche di agente sperimentatore. Essa rappresenta la guaina dell’intelletto ed è causa di trasmigrazione."
	},
	{
		"number": "185",
		"sutra": "Accompagnato da un riflesso della potenza di Cit, l’intelletto è una modificazione di prakrti, dotato dell’attività del conoscere; svelandosi come io, è identificato costantemente con il corpo, con gli organi sensori, ecc."
	},
	{
		"number": "186",
		"sutra": "È senza inizio temporale, ha la natura dell’ “io sono questo”, è l’anima vivente che esercita l’attività nel mondo relativo. Secondo le tendenze (vasanah) acquisite, compie le azioni (karma) buone o non-buone raccogliendone i frutti. "
	},
	{
		"number": "187",
		"sutra": "Esso (jiva) va e viene, sperimentando diversi corpi, conformemente alle condizioni karmiche. Questa guaina fatta di conoscenza passa attraverso gli stati di veglia, sogno, ecc., provando piacere e dolore."
	},
	{
		"number": "188",
		"sutra": "Esso s’identifica con le qualità (guna), le azioni (karma), i doveri (dharma) degli ordini di vita inerenti al corpo. Questa vijnanakosa è estremamente luminosa perché è vicina al supremo ātmā. Essa comunque, vela il Sé essendone una sovrapposizione (upādhi)."
	},
	{
		"number": "189",
		"sutra": "Questa guaina di conoscenza risplende nel prāna del cuore, e l’ātmā immutabile, a causa dell’esistente sovrapposizione, sembra giocare il ruolo di agente e sperimentatore."
	},
	{
		"number": "190",
		"sutra": "Questo ātmā, benché sia il Sé di tutto l’esistente, assumendo i condizionamenti della buddhi, per errore sembra identificato con tale entità puramente illusoria, per cui lo si considera come un’individualità distinta, come se i diversi vasi potessero differire dall’argilla di cui sono fatti."
	},
	{
		"number": "191",
		"sutra": "Il supremo Sé, benché immutabile e perfetto, associato alla sovrapposizione, assume le qualità di questa, per cui sembra agire esso stesso, come il fuoco che, pur avendo sempre la stessa forma, appare diverso quando viene roteato."
	},
	{
		"number": "192",
		"sutra": "Il discepolo chiese: se il supremo ātmā esiste come jiva, per errore o altro, e la sovrapposizione è senza inizio, allora come potrà avere una fine?"
	},
	{
		"number": "193",
		"sutra": "E se l’esistenza del jiva è eterna, esso sarà sempre soggetto a trasmigrazione, per cui la liberazione è impossibile. Riverito guru illuminami su questo punto."
	},
	{
		"number": "194",
		"sutra": "Il venerabile guru rispose: o dotto amico, hai posto una domanda appropriata; ascoltami attentamente. Ciò che è prodotto dall’immaginazione, nata dall’illusione, non può essere accettato neanche come ipotesi."
	},
	{
		"number": "195",
		"sutra": "Tra il Sé, che è libero, senza attività e senza forma, e il mondo degli oggetti può esserci rapporto solo sul piano dell’illusione come avviene quando si attribuisce il colore azzurro al cielo."
	},
	{
		"number": "196",
		"sutra": "L’essenza del jiva, che appare come ātman, il quale è il vero Testimone illuminato, inqualificato (nirguna) e senza attività, non è reale, essendo solo un’illusione creata dalla buddhi. È proprio quando tale illusione viene risolta che esso (il jiva) cessa di esistere."
	},
	{
		"number": "197",
		"sutra": "Questo jiva permane fino a quando dura l’illusione causata dalla non conoscenza. L’idea della corda scambiata per serpente persiste fino a quando vi è l’errore, ma il serpente non risarà più quando l’illusione sarà svanita. Così è nel nostro caso."
	},
	{
		"number": "198",
		"sutra": "Per quanto l’avidyā, con i suoi effetti, sia senza inizio, tuttavia, al sorgere della vidya, l’avidyā, con le sue radici, viene risolta, come un sogno al risveglio."
	},
	{
		"number": "199",
		"sutra": "Così il tutto fenomenico, per quanto senza inizio, non è eterno, come non lo è la non-esistenza precedente."
	},
	{
		"number": "200",
		"sutra": "La non-esistenza precedente, per quanto senza inizio, ha una fine. Così il jivātman, immaginato come l’ātman, a causa delle sovrapposizioni, come ad esempio la buddhi, non è reale: il Sé è completamente differente da esso (il jiva)."
	},
	{
		"number": "201",
		"sutra": "La relazione tra l’ātman e la buddhi è dovuta alla falsa conoscenza."
	},
	{
		"number": "202",
		"sutra": "La soluzione delle sovrapposizioni avviene con la giusta conoscenza e non in altro modo. Secondo la sruti, la conoscenza-realizzazione dell’identità dell’ātmā col Brahman avviene con la giusta conoscenza."
	},
	{
		"number": "203",
		"sutra": "Ciò si ha mediante la retta discriminazione-discernimento tra l’ātman e il non-ātman. Si deve quindi discernere il jivātman individuale dal vero ātman."
	},
	{
		"number": "204",
		"sutra": "Come l’acqua fangosa ridiventa trasparente se ripulita dalla melma, così l’ātman rivela improvvisamente tutto il suo splendore quando le maculazioni sono rimosse."
	},
	{
		"number": "205",
		"sutra": "Nella rimozione delle sovrapposizioni vi è lo svelarsi improvviso del vero ātman. Di conseguenza si deve rimuovere dal vero ātman ogni cosa, come il senso dell’io, ecc."
	},
	{
		"number": "206",
		"sutra": "Così la guaina dell’intelletto, di cui abbiamo parlato, non può essere il supremo ātman perché essa è soggetta a cambiamento, è inanimata, è limitata, è un oggetto percepibile e non è costantemente presente. Una cosa non-reale non può essere considerata reale (nitya)."
	},
	{
		"number": "207",
		"sutra": "La guaina della beatitudine è, ancora, una modificazione dell’ignoranza-oscurità ed è toccata (baciata) da un riflesso della beatitudine dell’ātman. Possiede le qualità del piacere, ecc. e si rende sensibile quando un oggetto piacevole viene percepito; essa si fa sentire in quell’essere fortunato che raccoglie il frutto di atti meritori, godendo la beatitudine senza sforzo."
	},
	{
		"number": "208",
		"sutra": "La guaina fatta di beatitudine è spontaneamente attiva nel sonno profondo, mentre negli altri stati di sogno e di veglia è solo parzialmente manifesta perché dipende dalla vista o contatto di un oggetto piacevole."
	},
	{
		"number": "209",
		"sutra": "Questo corpo fatto di beatitudine non può essere il supremo ātman perché è un semplice rivestimento, perché è una modificazione della sostanza-natura, perché è l’effetto di azioni meritorie, perché è inserito nelle altre guaine-corpi che sono anch’esse modificazioni."
	},
	{
		"number": "210",
		"sutra": "Quando i cinque corpi-aggregati sono stati compresi e risolti secondo l’indicazione della sruti, ciò che rimane è il Testimone, che ha la natura della conoscenza."
	},
	{
		"number": "211",
		"sutra": "Questo ātman è considerato autorisplendente e distinto dai cinque involucri-corpi; esso è il Testimone dei tre stati, è senza cambiamento, è senza maculazioni ed è eterna beatitudine. Il saggio deve realizzarlo come il suo ātman."
	},
	{
		"number": "212",
		"sutra": "Il discepolo chiese: o Maestro, dopo aver risolto queste cinque guaine-corpi non-reali, v’è la non-esistenza del tutto? Quale entità potrebbe ancora esistere con cui il saggio dovrebbe creare l’identità?"
	},
	{
		"number": "213",
		"sutra": "Il guru rispose: tu parli in modo giusto, o dotto discepolo; sei capace di vera discriminazione. Dopo aver risolto i cinque involucri-corpi rimane l’ātman, quello mediante! il quale sono percepite tutte le modificazioni, come il senso dell’io, ecc.,"
	},
	{
		"number": "214",
		"sutra": "e la loro stessa assenza (nel sonno profondo); quello che non può essere oggetto di percezione. Esercita adesso tutta la sottigliezza del tuo intelletto (buddhi)."
	},
	{
		"number": "215",
		"sutra": "Quando una cosa è percepita vuol dire che c’è un testimone dietro a quella percezione. Quando però l’agente percipiente viene a mancare, com’è possibile percepire qualcosa?"
	},
	{
		"number": "216",
		"sutra": "Questo ātman è il testimone di se stesso, il quale si conosce da se stesso. Quindi l’anima individuale è il Supremo Brahman e nient’altro."
	},
	{
		"number": "217",
		"sutra": "Quello che si manifesta nei tre stati di veglia, sogno e sonno profondo, quello che, sotto i diversi aspetti, è ininterrottamente percepito come una serie ininterrotta d’impressioni del senso dell’io, quello che, in quanto Testimone, osserva tutte le impressioni dell’io, della buddhi, ecc., le quali sono forme modificanti, quello che viene realizzato come sat-cit-ānanda, sappi che esso è l’ātman, il quale dimora nel tuo cuore."
	},
	{
		"number": "218",
		"sutra": "Uno sciocco, osservando l’immagine del sole riflessa nell’acqua di una brocca, crede che sia il vero sole. Così, per effetto dell’illusione, egli s’identifica con il riflesso dell’intelligenza pura, situato nelle guaine (upādhi), considerandolo la propria realtà."
	},
	{
		"number": "219",
		"sutra": "Il saggio mette da parte la brocca, l’acqua e il riflesso per osservare solo il sole, di per sé risplendente, il quale, pur illuminando quei tre, ne rimane distaccato."
	},
	{
		"number": "220",
		"sutra": "È considerando non-reale il corpo grossolano, la buddhi e il riflesso dell’intelligenza (cit) in essa, è realizzando questo Testimone, questo Sé (ātmā) che è intelligenza suprema e causa di tutto, dimorante nel segreto della buddhi, distinto dal veicolo grossolano e da! quello sottile, che è eterno,"
	},
	{
		"number": "221",
		"sutra": "onnipresente, onnipervadente, più sottile del sottile, omogeneo, esente da parti interiori o esteriori, sempre identico a se stesso, è realizzando questo Sé che l’individuo può affrancarsi da tutti gli errori, lavarsi da ogni impurità, liberarsi dalla morte e dalla sofferenza, divenendo oceano di beatitudine. "
	},
	{
		"number": "222",
		"sutra": "Per chi aspira alla liberazione non v’è altro mezzo, per risolvere le catene della schiavitù, se non realizzare la realtà di se stesso."
	},
	{
		"number": "223",
		"sutra": "La causa della liberazione è l’identità con Brahman. Mediante ciò il Saggio consegue Brahman, Uno-senza-secondo, beatitudine suprema."
	},
	{
		"number": "224",
		"sutra": "Una volta compreso il Brahman non si ritorna più nel mondo del samsāra. Così si deve realizzare la piena identità dell’ātman con Brahman."
	},
	{
		"number": "225",
		"sutra": "Brahmā è esistenza (realtà-verità), conoscenza, infinito; esso è puro, supremo, autoesistente, eterno, essenza di indivisibile beatitudine, non differente dall’anima individuale, senza dentro né fuori, glorioso."
	},
	{
		"number": "226",
		"sutra": "Esso è il supremo non-duale, il reale, e nient’altro esiste. Nello stato di realizzazione della suprema realtà (paramartha) non v’è più alcun ente separato."
	},
	{
		"number": "227",
		"sutra": "Quest’intero universo, che l’ignoranza proietta in molteplici forme, non è altro che Brahman, libero dal condizionamento del pensiero."
	},
	{
		"number": "228",
		"sutra": "Benché il vaso sia una modificazione dell’argilla, esso non si differenzia da questa. Il vaso, nella sua natura, è ovunque identico all’argilla. Se lo si chiama vaso è solo per semplice convenzione."
	},
	{
		"number": "229",
		"sutra": "Nessuno può dire che la natura di una brocca sia qualcosa di diverso dall’argilla di cui è fatta. La brocca quindi viene immaginata reale ma la realtà suprema (paramartha) è l’argilla."
	},
	{
		"number": "230",
		"sutra": "L’intera esistenza, essendo l’effetto del reale Brahman, non può essere nient’altro che Brahman, perché non può esistere indipendentemente da esso. Chi sostiene il contrario è sotto l’impressione dell’illusione e parla come un addormentato."
	},
	{
		"number": "231",
		"sutra": "In verità Brahman è questo universo, così afferma l’Atharva Veda. Perciò l’universo è Brahman; una sovrapposizione non ha esistenza indipendentemente dal suo sostrato."
	},
	{
		"number": "232",
		"sutra": "Se l’universo fosse autoesistente, l’ātman non sarebbe l’infinita essenza; così le Scritture sarebbero false e il Signore stesso sarebbe colpevole di dire una non-verità. Nessuna di queste ipotesi può essere presa in considerazione da una grande anima."
	},
	{
		"number": "233",
		"sutra": "Il Signore (Ishvara) che conosce l’essenza della realtà, ha sostenuto ciò nel detto: “Tutti gli esseri trovano dimora il Me, ma io trascendo loro”."
	},
	{
		"number": "234",
		"sutra": "Se l’universo fosse reale, esso dovrebbe essere percepito nel sonno profondo; ma poiché non è percepito, allora se ne deduce che è irreale come un sogno."
	},
	{
		"number": "235",
		"sutra": "Quindi l’universo non può esistere indipendentemente dal supremo ātman; e la percezione della sua separazione appare falsa, come la qualità azzurra attribuita al cielo. Un attributo sovrapposto perde completamente valore e significato quando lo si dissocia dal suo sostrato. È l’illusione che fa sembrare il sostrato come la stessa sovrapposizione."
	},
	{
		"number": "236",
		"sutra": "Tutto ciò che un individuo – vittima dell’illusione – percepisce per errore, lo si può considerare sempre Brahman. Lo splendore dell’argento percepito non è altro che una madreperla. Brahman è il sempre esistente come “questo” universo, e ciò che è sovrapposto a Brahman può essere solo un semplice appellativo di comodo (nama)."
	},
	{
		"number": "237",
		"sutra": "Quindi il supremo Brahman, il reale, non-duale, puro, essenza di conoscenza, incontaminato, supremamente pacificato, senza inizio né fine, senza attività, della natura!"
	},
	{
		"number": "238",
		"sutra": "dell’essenza della beatitudine suprema, di là da tutte le differenziazioni create dalla māyā, eterno, felice, senza parti, incommensurabile, senza forma, immanifesto, senza nome, immutabile, autorisplendente, questo supremo Brahman è il tutto."
	},
	{
		"number": "239",
		"sutra": "I Saggi realizzano la suprema verità, nella quale non v’è distinzione tra il conoscitore, la conoscenza e il conosciuto, che è indifferenziata, trascendente, compiuta e conoscenza assoluta."
	},
	{
		"number": "240",
		"sutra": "Questo Brahman non può essere accettato né rifiutato; esso è di là dalla mente e dal linguaggio, incommensurabile, senza inizio né fine, è pienezza, è il Sé di tutti, è grandezza ineguagliabile."
	},
	{
		"number": "241",
		"sutra": "Se la sruti, nella massima “Tu sei Quello”, enuncia ripetutamente l’identità del Brahman col jiva, designati rispettivamente con “Quello” (tat) e “Tu” (tvam), spogliati entrambi degli attributi che vengono dati loro, occorre comprendere che tale identità non deve intendersi!"
	},
	{
		"number": "242",
		"sutra": "nel senso letterale, ma nel senso implicito, dato che i due termini sono reciprocamente contradditori e opposti come lo sono il sole e la lucciola, il Re e il servitore, l’oceano e l’onda, il monte Meru e un atomo."
	},
	{
		"number": "243",
		"sutra": "La distinzione tra questi due termini è prodotta dalle sovrapposizioni, che non sono reali. Nel caso del Signore (Isvara), la sovrapposizione è costituita dalla stessa māyā, la quale è causata dal mahat; se invece si tratta del jiva è effetto delle cinque guaine."
	},
	{
		"number": "244",
		"sutra": "Quando le sovrapposizioni del jiva supremo e del jiva individuale vengono eliminate, non v’è più né il jiva supremo né quello individuale. Quando il regno del Re e lo scudo del guerriero sono assenti, in effetti non v’è più né Re né guerriero."
	},
	{
		"number": "245",
		"sutra": "La stessa sruti, con le parole: “Ora segue l’ingiunzione...”, esclude ogni immaginazione di dualità nel Brahman. È dunque indispensabile dissipare queste due sovrapposizioni per mezzo della diretta conoscenza, come nella sua autorità insegna la sruti."
	},
	{
		"number": "246",
		"sutra": "Né questo (parajiva) né questo (jiva) sono reali, essendo solo immaginari, come il serpente è immaginato nella corda o come è immaginato un sogno. Con la soluzione del mondo oggettivo (visto, percepito), l’unità sottostante alle due sovrapposizioni può essere conosciuta."
	},
	{
		"number": "247",
		"sutra": "Perciò per la comprensione dell’assoluta unità dei due (Isvara e jiva), questi devono essere attentamente esaminati nel loro significato implicito. Non si deve usare né il metodo che sottintende un termine né quello che aggiunge un termine, ma occorre utilizzare entrambi i metodi."
	},
	{
		"number": "248",
		"sutra": "Nella frase: “Questo è quel Devadatta” (che si è visto precedentemente altrove), si afferma l’identità dei due termini, eliminando i rispettivi attributi che si escludano reciprocamente. È lo stesso nel detto: “Tu sei Quello”; il Saggio rigetta, in entrambi i termini, gli elementi contradditori"
	},
	{
		"number": "249",
		"sutra": "e riconosce la piena identità di ātmā e Brahmā perché l’attenzione si è portata esclusivamente sulla loro essenza che è comune. Inoltre in centinaia di grandi detti si menziona la piena identità-natura di Brahmā e ātmā."
	},
	{
		"number": "250",
		"sutra": "Eliminando l’irreale alla luce di certi passi della sruti come: “Esso non è grossolano, ecc.” si realizza l’ātman che è autoaffermato, incondizionato come l’etere, che oltrepassa la stessa mente. Così, rigetta la nozione di corpo che percepisci e con cui hai creato identificazione. Affermando: “Io sono Brahman”, con l’intelletto purificato, potrai comprendere l’ātman che è completa conoscenza-illuminazione."
	},
	{
		"number": "251",
		"sutra": "Le modificazioni dell’argilla, per esempio una brocca, che la mente considera reali (autoesistenti), non sono altro che argilla. Così l’intero universo che procede dal Brahman è lo stesso Brahman. Poiché non v’è altro che Brahman, unica realtà, tu sei Quello, il puro, il supremo, il non-duale."
	},
	{
		"number": "252",
		"sutra": "Come nel sogno il luogo, il tempo, gli oggetti, il conoscitore, ecc., non sono reali, così il mondo dell’esperienza di veglia, causato dall’ignoranza, non è reale. E poiché il corpo, gli organi, il prāna, il senso dell’io, ecc., non sono reali, tu sei Quello, il sereno, il puro, il supremo Brahman non-duale."
	},
	{
		"number": "253",
		"sutra": "Ciò che viene per errore immaginato autoesistere in quanto oggetto, si rivela, invece, quando la verità corrispondente è conosciuta, come il sostrato e non differente dal sostrato. L’universo di sogno, con la sua molteplicità, appare e scompare col sogno stesso, ma allo stato di veglia esso potrà mai essere considerato come qualcosa di distinto dalla stessa mente?"
	},
	{
		"number": "254",
		"sutra": "Ciò che è di là dallo stato sociale, dal credo religioso, dalla famiglia; che è di là dal nome e dalla forma, dalle qualità, dal pregio e dal difetto; che è di là dal luogo, dal tempo e dagli oggetti dei sensi, è Brahman, e tu sei Quello, contempla ciò dentro di te."
	},
	{
		"number": "255",
		"sutra": "Questo Supremo che è di là dalla parola, ma entro la portata dell’occhio della pura illuminazione, che è immacolata unità di coscienza senza inizio, è il reale Brahman, e tu sei Quello, contempla ciò dentro di te."
	},
	{
		"number": "256",
		"sutra": "Ciò che non è toccato dalle sei onde (fame, sete, sofferenza, illusione, decrepitezza e morte), ciò su cui medita il cuore dello yogi, ma che non può essere contemplato dagli organi sensori, ciò che l’intelletto non può conoscere, ciò che è senza macchia è Brahman, e tu sei Quello, contempla ciò dentro di te."
	},
	{
		"number": "257",
		"sutra": "Ciò che è il sostrato del mondo e dei suoi vari aspetti illusori, che si sostiene da se stesso, che è distinto dal grossolano e dal sottile, che non ha parti e nessun paragone è Brahman, e tu sei Quello, contempla ciò dentro di te."
	},
	{
		"number": "258",
		"sutra": "Ciò che non ha nascita, crescita, evoluzione, declino, decrepitezza e morte; ciò che è indistruttibile, ciò che è causa di produzione, preservazione e dissoluzione dell’universo è Brahman, e tu sei Quello, contempla ciò dentro di te."
	},
	{
		"number": "259",
		"sutra": "Ciò che non ha differenziazione, né perdita della sua intrinseca caratteristica; che è immobile come l’oceano senza onde; ciò che è eternamente libero ed omogeneo è Brahman, e tu sei Quello, contempla ciò dentro di te."
	},
	{
		"number": "260",
		"sutra": "Ciò che, sebbene uno, è causa dei molti; ciò che esclude ogni altra causa, ma è esso stesso senza causa; ciò che non ha riferimento alla causa-effetto; ciò che è indipendente è Brahman, e tu sei Quello, contempla ciò dentro di te."
	},
	{
		"number": "261",
		"sutra": "Ciò che è libero dalle modificazioni mentali (nirvikalpakam), che è infinito, inalterabile, di là dalle qualità di quiete o moto; ciò che è supremo ed eterno, felicità che non svanisce, ciò che è incontaminato è Brahman, e tu sei Quello, contempla ciò dentro di te."
	},
	{
		"number": "262",
		"sutra": "Quella realtà una che per illusione appare modificata nel mone, forma e qualità, come l’oro con tutte le sue modificazioni, è Brahman, e tu sei Quello, contempla ciò dentro di te."
	},
	{
		"number": "263",
		"sutra": "Ciò di là dal quale nulla più esiste, ciò che è supremamente superiore a tutto, ciò che è l’interiore e l’essenza di unità, ciò che è verità, coscienza e beatitudine senza fine, ciò che è immutabile è Brahman, e tu sei Quello, contempla ciò dentro di te."
	},
	{
		"number": "264",
		"sutra": "Sulla verità esposta tu devi meditare col tuo intelletto e ricorrere agli argomenti delle Scritture. E come attingi l’acqua con il cavo della tua mano, similmente realizzerai la verità libera dall’errore."
	},
	{
		"number": "265",
		"sutra": "Nel divenire della vita, realizzando la Conoscenza assoluta, libera dall’ignoranza e dai suoi effetti, come un Re in mezzo al suo esercito, occorre stabilizzarsi fermamente nel proprio Sé e risolvere l’universo nel Brahman."
	},
	{
		"number": "266",
		"sutra": "Brahman, realtà suprema e non-duale, risiede nella cavità della buddhi, di là dall’essere e dal non-essere. Colui che, come ātman, dimora in questo cavo non entrerà più nel grembo di un corpo (non rinascerà più)."
	},
	{
		"number": "267",
		"sutra": "Ma anche dopo aver assimilato la verità, può rimanere una forte impressione, alla quale non si può assegnare alcuna origine, di essere l’agente e lo sperimentatore, causa di trasmigrazione, per ciò, solo vivendo in uno stato interiorizzato di costante identità con l’ātman, ciò può essere rimosso. I Saggi affermano che la liberazione si ha quando nel presente vengono estinte le impressioni passate (vasana)."
	},
	{
		"number": "268",
		"sutra": "La condizione di “io” e “mio”, di corpo, organi, ecc., rappresenta il non-Sé; questa sovrapposizione dev’essere risolta dal Saggio creando l’identità col proprio ātman."
	},
	{
		"number": "269",
		"sutra": "Conoscendo l’ātman interiore come il testimone della buddhi e delle sue modificazioni, occorre affermare l’idea: “Io sono ciò”, rimuovendo la falsa identificazione col non-Sé mediante il Sé."
	},
	{
		"number": "270",
		"sutra": "Trascendendo le consuetudini sociali spazio-temporali, trascendendo l’idea del corpo, trascendendo le stesse Scritture, compi la rimozione delle tue sovrapposizioni."
	},
	{
		"number": "271",
		"sutra": "Molti non pervengono alla Conoscenza per l’istanza-desiderio delle consuetudini sociali spazio-temporali, per l’istanza-desiderio delle Scritture, per l’istanza-desiderio del corpo."
	},
	{
		"number": "272",
		"sutra": "I Saggi considerano queste tre istanze-desideri come le catene che tengono stretti i piedi di chi cerca la liberazione dalla schiavitù del samsāra. Colui che da ciò si affranca ottiene la liberazione."
	},
	{
		"number": "273",
		"sutra": "Il gradevole odore della pianta d’agaru, che è coperto dal fetore dell’acqua stagnante, ricompare quando viene rimosso lo strato stagnante estraneo."
	},
	{
		"number": "274",
		"sutra": "Come quell’odore di pianta, così il profumo del supremo Sé è attutito dalle esalazioni dei persistenti desideri che hanno infangato la mente. Ma con il tocco della conoscenza esso riappare chiaramente."
	},
	{
		"number": "275",
		"sutra": "Il profumo del Sé, attenuato dai desideri-impressioni che portano al non-ātman, si automanifesta quando essi sono risolti mediante l’ininterrotta concentrazione sul Sé."
	},
	{
		"number": "276",
		"sutra": "Man mano che la mente diviene stabilizzata nella condizione soggettiva, abbandona gradualmente i desideri esteriori, e quando ci si è liberati dall’ultimo desiderio, non vi è alcun ostacolo per la realizzazione del Sé."
	},
	{
		"number": "277",
		"sutra": "Quando lo yogi è stabilito nel suo proprio Sé, la mente viene neutralizzata e le vasana spariscono; quindi compi la rimozione delle tue sovrapposizioni."
	},
	{
		"number": "278",
		"sutra": "Il tamas è risolto dall’azione congiunta del rajas e del sattva; il rajas lo è mediante il sattva, e il sattva si risolve nello stato puro. Quindi col sattva compi la rimozione delle tue sovrapposizioni."
	},
	{
		"number": "279",
		"sutra": "Di certo il tuo parabdha manterrà il corpo in vita; quindi rimani calmo e fermo e compi la rimozione delle tue sovrapposizioni."
	},
	{
		"number": "280",
		"sutra": "Meditando: “Io non sono l’anima vivente”, ma: “Io sono il supremo Brahman” ed eliminando il desiderio-impressione precedentemente prodotto, compi la rimozione delle tue sovrapposizioni."
	},
	{
		"number": "281",
		"sutra": "Conoscendo che il tuo stesso Sé è il Sé di tutto, mediante le Scritture, il ragionamento intelligente e l’esperienza diretta compi la rimozione delle tue sovrapposizioni."
	},
	{
		"number": "282",
		"sutra": "Poiché è di là persino dal mangiare ed evacuare, il Saggio non adempie più azioni. Così, contemplando unicamente e costantemente Quello, compi la rimozione delle tue sovrapposizioni."
	},
	{
		"number": "283",
		"sutra": "Con la conoscenza illuminante dell’unità dell’ātman con Brahman, proclamata dalle principali massime, come ad esempio: “Tu sei Quello”, e affermando l’identità ātman-Brahman, compi la rimozione delle tue sovrapposizioni."
	},
	{
		"number": "284",
		"sutra": "“Io esisto come corpo”, fino a quando questa nozione non viene sradicata, sii vigilante, concentrati sul Sé e compi la rimozione delle tue sovrapposizioni."
	},
	{
		"number": "285",
		"sutra": "O saggio, finché in te persiste – foss’anche nel sogno – la percezione del mondo oggettivo e del jiva, compi senza sosta la rimozione delle tue sovrapposizioni."
	},
	{
		"number": "286",
		"sutra": "Non farti prendere né dalla pigrizia né dai pensieri di ordine mondano né dagli oggetti sensoriali né da altra dimenticanza, ma focalizza la tua mente sull’ātman."
	},
	{
		"number": "287",
		"sutra": "Da questo corpo che hai ereditato dai tuoi genitori e che è costituito di carne ed impurità, tieniti a debita distanza come fosse un reietto, e raggiungi lo scopo della tua esistenza: essere Brahman."
	},
	{
		"number": "288",
		"sutra": "Come l’etere racchiuso in una brocca è simile all’infinito etere esterno, così il jivātman è simile all’ātman supremo; o saggio, meditando sulla loro identità sii in pace."
	},
	{
		"number": "289",
		"sutra": "Realizzandoti come l’autorisplendente Brahman, sostrato unico di tutte le apparenze, rinuncia al macrocosmo e al microcosmo perché sono ricettacoli impuri."
	},
	{
		"number": "290",
		"sutra": "Trasferendo la tua attenzione dal corpo all’ātman, che è esistenza, coscienza e beatitudine, e risolvendo altresì il corpo sottile, sii per tutta l’esistenza isolato dalla māyā."
	},
	{
		"number": "291",
		"sutra": "Quel Brahman in cui si riflette, come una città in uno specchio d’acqua, l’intero universo, sei tu. Riconosci questa verità, e lo scopo della tua esistenza sarà raggiunto."
	},
	{
		"number": "292",
		"sutra": "Se realizzi l’Uno senza secondo – che è sat-cit-ānanda, di là da tutte le forme e da ogni agire – tu porrai fine all’illusione di essere i tre corpi. Così, come l’attore all’ultimo atto, saprai gettare la maschera del personaggio con cui ti sei identificato."
	},
	{
		"number": "293",
		"sutra": "Se l’universo fenomenico non ha realtà, se l’individualità, essendo peritura, non è assoluta, allora questa individualità come può affermare: “Io conosco tutto”?"
	},
	{
		"number": "294",
		"sutra": "Reale è invece l’ātman, il quale rappresenta il Testimone dell’individualità ed è presente anche nello stato di sonno profondo. La sruti, infatti, così si esprime: “Quello non è mai nato, né muore mai...”. Così l’ātman è di là dall’essere (sad) e dal non-essere (asad)."
	},
	{
		"number": "295",
		"sutra": "Colui che percepisce il cambiamento deve necessariamente essere permanente e senza cambiamento. La non-realtà del corpo grossolano e sottile è confermata in ogni istante dal movimento immaginativo dello stato di veglia, di sogno e di sonno profondo."
	},
	{
		"number": "296",
		"sutra": "Quindi, non pensare di essere un corpo grossolano, sottile o un semplice io perché queste cose sono proiezioni della buddhi. Realizza invece l’ātman, la cui realtà trascende il passato, il presente e il futuro, e conseguirai la Pace suprema."
	},
	{
		"number": "297",
		"sutra": "Non identificarti ancora con la tua famiglia, con i tuoi parenti, con il tuo nome, con la tua forma e gli stadi di vita perché queste categorie appartengono a quel corpo grossolano che ammorba di marcio cadavere. Rinuncia anche all’idea di essere l’agente dell’azione o il soggetto sensibile perché essi sono attributi del corpo sottile, e svèlati come essenza di beatitudine."
	},
	{
		"number": "298",
		"sutra": "Sono riconosciuti altri ostacoli che trascinano nel samsāra, ma, come è stato già detto, l’ostacolo principale è rappresentato dalla prima modificazione della māya: “il senso dell’io”."
	},
	{
		"number": "299",
		"sutra": "Fino a quando esiste una pur minima relazione con questo pericoloso ahamkāra, la liberazione è lontana perché questa esclude la differenziazione."
	},
	{
		"number": "300",
		"sutra": "Quando il discepolo si libera dalla morsa dell’ahamkāra, come la luna dalle strette del demone Rāhu, riprende la sua vera natura, la sua pienezza, la vera beatitudine e l’illuminazione."
	},
	{
		"number": "301",
		"sutra": "L’ “io sono questo”, espresso dal corpo e originato dalla buddhi sotto l’impressione dell’ignoranza, dev’essere risolto; così, eliminato ogni ostacolo, l’ātman si riconosce Brahman."
	},
	{
		"number": "302",
		"sutra": "L’ahamkāra, come un possente e terribile serpente, si arrotola – con le sue teste che sono i guna – intorno al prezioso tesoro della beatitudine brahmanica. Solo il conoscitore, con la tagliente spada della realizzazione affilata dalla sruti, potrà fendere le tre teste, conquistando quel tesoro di beatitudine."
	},
	{
		"number": "303",
		"sutra": "Fino a quando permane una pur minima traccia di veleno nel corpo, ci si potrà mai considerare guariti? Così l’egotismo nel corpo produce lo stesso effetto: ostacola la liberazione dello yogi."
	},
	{
		"number": "304",
		"sutra": "È con l’estinzione dell’ahamkāra, è con la cessazione delle modificazioni mentali, è col discernimento del Reale che si può sperimentare: “Io sono Quello”."
	},
	{
		"number": "305",
		"sutra": "Così, senza porre indugio, cessa d’immedesimarti con l’ahamkāra, con lo sperimentatore, semplice riflesso dell’ātman; con quel senso dell’io che ti ha fatto conoscere la sofferenza della nascita, della vecchiaia e della morte, per quanto tu sia stato sempre il Testimone, essenza di conoscenza e di beatitudine assoluta."
	},
	{
		"number": "306",
		"sutra": "Per quanto tu possa identificarti con il senso dell’io, sappi, in verità, che per te non ci sono trasmigrazioni, per te che sei sempre identico a te stesso, onnipresente, conoscenza e beatitudine assolute, gloria effulgente."
	},
	{
		"number": "307",
		"sutra": "Perciò, con la spada della realizzazione, risolvi l’ahamkāra, il tuo nemico, simile alla spina nella gola di un commensale, e godi in libertà e all’istante la beatitudine maestosa che ti appartiene."
	},
	{
		"number": "308",
		"sutra": "Controllando le modificazioni dell’io e distaccandoti dalle colorazioni del mondo, mediante la realizzazione della suprema Realtà, affrancati dalla dualità e svela la pienezza dell’ātman nella pace brahmanica, perché solo così potrai realizzare la tua infinita natura."
	},
	{
		"number": "309",
		"sutra": "Sappi comunque che questo terribile io, per quanto tu lo creda sradicato, può riapparire anche per un istante nella tua mente, provocando centinaia di calamità, pari alle nuvole minacciose che si agitano nella stagione delle piogge."
	},
	{
		"number": "310",
		"sutra": "Una volta aggiogato il tuo nemico egoico, neanche per un istante devi immaginare gli oggetti sensoriali, perché è immaginandoli che li richiami alla vita, come un cedro disseccato può rifiorire con un semplice getto d’acqua."
	},
	{
		"number": "311",
		"sutra": "Colui che s’identifica col corpo è avido di piaceri sensoriali, ma colui che si distacca dal corpo, come può avere appetiti? La tendenza ad immaginare gli oggetti sensoriali rappresenta la vera causa della schiavitù e della distinzione."
	},
	{
		"number": "312",
		"sutra": "Quando fioriscono gli effetti (oggetti di desiderio), anche i loro semi-cause (i desideri) crescono proporzionalmente; al contrario, quando gli effetti vengono risolti, anche le cause vengono eliminate. Perciò occorre risolvere gli effetti."
	},
	{
		"number": "313",
		"sutra": "Quando le vāsanā (semi o tendenze subconsce) fioriscono, gli effetti si moltiplicano, e quando gli effetti s’intensificano, le vāsanā si espandono. Così (con questo meccanismo) il samsāra si perpetua."
	},
	{
		"number": "314",
		"sutra": "Per spezzare la catena del samsāra si devono incenerire due cose: desiderio e oggetto del desiderio. Essi sono produttori di vāsanā."
	},
	{
		"number": "315",
		"sutra": "Le vāsanā, arricchite da questi due fattori, determinano a loro volta samsāra. Comunque, i tre condizionamenti si distruggono scorgendo in tutti i luoghi, tempi e in tutte le circostanze! Brahman e solo Brahman."
	},
	{
		"number": "316",
		"sutra": "Così i tre, con l’ardente aspirazione ad essere uno con Brahman, saranno dissolti."
	},
	{
		"number": "317",
		"sutra": "Con la fine dell’estroversione vi è la fine dell’immaginazione verso gli oggetti sensoriali e, conseguentemente, la distruzione delle vāsanā. La distruzione delle vāsanā si chiama moksa, cioè liberazione in vita (jivanmukti)."
	},
	{
		"number": "318",
		"sutra": "Quando l’anelito a realizzare Brahman si manifesta con reale forza e con l’impeto dovuto, le vāsanā svaniscono immancabilmente, come le oscure tenebre spariscono alla chiara luce del sole nascente."
	},
	{
		"number": "319",
		"sutra": "Come l’oscurità, con i suoi effetti, sparisce al sorgere del sole, così all’alba della realizzazione della beatitudine non-duale spariscono, senza lasciare traccia, la schiavitù e la sofferenza."
	},
	{
		"number": "320",
		"sutra": "Provocando la soluzione del mondo oggettivo e di quello soggettivo e meditando sulla Realtà quale pura beatitudine, consuma il tempo vigilando sui residui del prārabdhakarma (il karma già maturato)."
	},
	{
		"number": "321",
		"sutra": "Non si deve dimenticare l’attenzione sul Brahman. Il figlio di Brahmā ha considerato la disattenzione sinonimo di morte."
	},
	{
		"number": "322",
		"sutra": "Il più grande pericolo per un jnani è quello di non porre l’attenzione sulla propria reale natura. Da ciò derivano l’illusione, l’io, la schiavitù e, infine, la sofferenza-miseria."
	},
	{
		"number": "323",
		"sutra": "Anche un essere avanzato, che conserva inconsciamente un desiderio per un oggetto dei sensi, dovrà pagare cara la sua svista perché sarà ossessionato dalla predisposizione negativa della mente, come l’istanza passionale dell’amante ossessiona l’amato."
	},
	{
		"number": "324",
		"sutra": "Come il muschio lasciato per un attimo si riproduce fino a coprire la superficie dello stagno, così la māyā ricopre quel saggio aspirante che dimentica se stesso."
	},
	{
		"number": "325",
		"sutra": "Se la mente dimentica anche per un istante il suo ideale, divenendo estrovertita, allora cadrà sempre più in basso, come una palla lungo una gradinata."
	},
	{
		"number": "326",
		"sutra": "La mente, entrando in contatto con gli oggetti sensoriali, immagina le loro qualità. Quando la sua riflessione viene a maturità, nasce il desiderio, e sotto l’impressione del desiderio si sforza di possedere l’oggetto."
	},
	{
		"number": "327",
		"sutra": "Per colui che persegue la conoscenza del Brahman non v’è morte peggiore della disattenzione; ma che ha la mente stabile ottiene completo successo. Quindi occorre avere la mente ferma sull’ātman."
	},
	{
		"number": "328",
		"sutra": "La disattenzione allontana dalla reale natura, così colui che è caduto dalla sua reale natura viene a rovina, per cui è difficile sollevarsi."
	},
	{
		"number": "329",
		"sutra": "Occorre distogliere la mente dagli oggetti dei sensi; l’immaginazione è la causa di tutti i mali. Il jiva che, durante l’esistenza terrena, si è isolato dagli oggetti sensoriali, conserverà, dopo la morte corporale, lo stesso isolamento. Lo Yajur Veda afferma che si rimane schiavi del timore se sussiste la più debole traccia di differenziazione."
	},
	{
		"number": "330",
		"sutra": "Quando l’aspirante, nell’infinito Brahman, percepisce erroneamente una pur minima differenziazione, ciò diviene per lui fonte di paura."
	},
	{
		"number": "331",
		"sutra": "Colui che s’identifica con il mondo delle forme, mondo negato dalla sruti, dalla smrti e da centinaia di ragionamenti, si espone ad una lunga serie di conflitti perché somiglia ad un ladrone che, avendo commesso un atto proibito, vive con la paura di essere arrestato."
	},
	{
		"number": "332",
		"sutra": "Colui che si consacra alla meditazione sulla realtà e che si affranca dall’ignoranza, raggiunge la gloria eterna dell’ātman. Ma colui che si fonda sulla non-realtà è votato alla perdizione. È ad una prova di questo genere che si ricorre per riconoscere se un individuo è capace o no di un misfatto."
	},
	{
		"number": "333",
		"sutra": "L’asceta deve rinunciare a soffermarsi sulla non-realtà, causa di schiavitù e, concentrandosi sull’ātman, deve riconoscersi come: “Io sono Questo” (ahamasmitya). Se si stabilisce fortemente nel Brahman, realizzandone l’identità, sentirà il prorompere della beatitudine. Avrà così estirpato il conflitto che nasce dall’ignoranza e che si prova nello stato di asservimento."
	},
	{
		"number": "334",
		"sutra": "La costante attenzione sugli oggetti sensoriali produce pensieri e frutti più abbondanti. Quando il discernimento fa comprendere questa verità, ci si distoglie da quegli oggetti e si è consapevoli dell’ātman."
	},
	{
		"number": "335",
		"sutra": "Quando il mondo fenomenico cessa di esistere, la mente esperimenta la quiete, e con la mente calma si svela il paramātman. Con la realizzazione del paramātman si rompe la catena delle nascite e delle morti; così il superamento del mondo fenomenico rappresenta il primo passo per accedere alla totale liberazione."
	},
	{
		"number": "336",
		"sutra": "Chi è quell’esperto che – essendo capace di discernere il reale dall’irreale, credendo nella sruti, avendo l’occhio interiore rivolto verso l’ātman, suprema Realtà, ed essendo un ricercatore della libertà – vuole ancora agire come un bambino e ritornare alle illusioni del mondo sensoriale, provocando la sua caduta?"
	},
	{
		"number": "337",
		"sutra": "Non v’è liberazione per colui che rimane attaccato ai suoi vari corpi; il liberato non aderisce a nessuno di essi. Il dormiente non è sveglio, né lo svegliato dorme: i due stati si escludono reciprocamente."
	},
	{
		"number": "338",
		"sutra": "È libero colui che, avendo la mente purificata, riconosce l’ātman quale sostrato delle cose mobili e immobili. Eliminando tutte le sovrapposizioni ci si riconosce come assoluto e infinito ātman."
	},
	{
		"number": "339",
		"sutra": "Riconoscere l’universale mondo come ātman è rendersi totalmente liberi dalla schiavitù. Non v’è niente di più alto che l’identità dell’ātman col tutto. Tale stato è raggiunto da colui che risolve il mondo oggettivo fenomenico ritrovandosi ātman eterno."
	},
	{
		"number": "340",
		"sutra": "Come è possibile la soluzione del mondo fenomenico per colui che si crede corpo, la cui mente aderisce al piacere sensoriale e che produce azioni atte a rafforzare tale piacere? Questa soluzione può essere effettuata da colui che ha rinunciato, con perseverante pazienza, ad ogni dharma (dovere mondano), ad ogni karma (azione profana) e ad ogni oggetto sensoriale per l’imperitura beatitudine dell’ātman."
	},
	{
		"number": "341",
		"sutra": "Per l’asceta che ha ricevuto l’insegnamento della sruti e coltivato la calma e l’autocontrollo è prescritto il samādhi come unico mezza per risolvere l’universo oggettivo nell’ ātman."
	},
	{
		"number": "342",
		"sutra": "Anche le persone esperte – tranne coloro che, mediante il nirvikalpa samādhi, hanno realizzato la perfetta serenità – non possono risolvere improvvisamente l’io, una volta divenuto forte. D’altra parte le vāsanā sono l’effetto di innumerevoli nascite."
	},
	{
		"number": "343",
		"sutra": "Il potere di proiezione, associato alla potenza velatrice, cattura e vela l’individuo con il sentimento dell’io."
	},
	{
		"number": "344",
		"sutra": "Dominare il potere proiettivo, prima che quello velante sia stato ridotto all’impotenza, è cosa difficile, ma il rivestimento che nasconde l’ātman viene a dissiparsi se l’aspirante è capace di discernere il soggetto dall’oggetto, come il latte si distingue dall’acqua. La vittoria non è tuttavia completa fino a quando gli ostacoli non sono definitivamente eliminati, e questo evento può verificarsi quando gli oggetti immaginati del mondo sensibile non producono la benché minima modificazione mentale."
	},
	{
		"number": "345",
		"sutra": "La perfetta discriminazione, che nasce dalla diretta conoscenza, permette di riconoscere la vera natura del soggetto da quella dell’oggetto e quindi di liberarsi dal giogo dell’illusione (māyā). Quando questo giogo si spezza, il samsāra sparisce."
	},
	{
		"number": "346",
		"sutra": "La conoscenza che l’individuale e l’universale sono tutt’uno, distrugge l’impenetrabile foresta di avidyā. In chi ha realizzato la natura della non-dualità non può esserci alcun germe di future trasmigrazioni."
	},
	{
		"number": "347",
		"sutra": "Il velo che nasconde la verità viene rimosso quando la realtà è realizzata nella sua pienezza. Allora saranno risolte la falsa conoscenza causata dalle modificazioni mentali e la sofferenza che ne consegue."
	},
	{
		"number": "348",
		"sutra": "Questo triplice risultato è prodotto, a proposito del serpente, quando si riconosce la vera natura della corda. Così, ci si eserciti a discriminare la vera natura delle cose, al fine di rompere le catene della schiavitù."
	},
	{
		"number": "349",
		"sutra": "Come il ferro a contatto col fuoco diviene fuoco, così la mente, mediante l’immanenza di Brahman, si manifesta come conoscitore e come oggetto di conoscenza. E come in questi tre stati: sonno, sogno e veglia si constata che il soggetto e l’oggetto – effetti della mente – "
	},
	{
		"number": "350",
		"sutra": "non hanno realtà assoluta, così le modificazioni della prakrti, dal senso dell’io fino ai contenuti delle vāsanā e al corpo grossolano, non sono reali (assolute) perché subiscono dei cambiamenti incessanti, mentre l’ātman rimane costante."
	},
	{
		"number": "351",
		"sutra": "La natura del supremo ātman è quella dell’eterna, non-duale, indivisibile, unica forma, conoscenza-coscienza (cit); esso è il testimone della buddhi e dei suoi effetti, non è né grossolano né sottile, è l’Io interiore, vero soggetto, eterna beatitudine."
	},
	{
		"number": "352",
		"sutra": "Così il Saggio, discernendo il reale dall’irreale, riconoscendo la Verità con l’illuminazione della sua conoscenza, realizzando il proprio Sé, in quanto intelligenza indivisibile, diviene libero da tutti gli ostacoli e stabilito nella pace."
	},
	{
		"number": "353",
		"sutra": "Realizzando l’ātman, l’Uno senza secondo nello stato di nirvikalpa samādhi, di colpo si tagliano tutti i ceppi dell’ignoranza (ajnana)."
	},
	{
		"number": "354",
		"sutra": "Le illusorie idee quali io, tu, questo, quello nascono dall’imperfezione della buddhi e sono sovrapposte al supremo ātman, che è assoluto e non-duale. Ma quando la reale natura del Brahman si rivela nel corso del samādhi, le sovrapposizioni sono dissolte."
	},
	{
		"number": "355",
		"sutra": "Calmo (sānto), padrone di sé, supremamente raccolto, fermo nella tolleranza, assorto nella pratica del samādhi, il ricercatore contempla costantemente il proprio Sé come ātman universale. Con questa sādhanā perviene a neutralizzare tutte le immaginazioni che nascono dall’ignoranza e quindi, affrancato da tutte le azioni e di là da ogni modificazione mentale, vive nella beatitudine del Brahman."
	},
	{
		"number": "356",
		"sutra": "Sono liberi dalla schiavitù delle rinascite solo coloro che raggiungono il samādhi, immergendo così il mondo oggettivo, gli organi sensoriali, la mente e l’io nell’ātman, intelligenza suprema; tutti gli altri non sono che ciarloni i quali si servono della conoscenza indiretta."
	},
	{
		"number": "357",
		"sutra": "I condizionamenti (upādhi) sono tanti che l’individuo crede che nel Sé esista la molteplicità. Ma, rimossi tali condizionamenti, egli si scopre come immortale ātman. Che il saggio aspirante si dedichi, dunque, esclusivamente alla ricerca del nirvikalpa samādhi al fine di risolvere questi condizionamenti."
	},
	{
		"number": "358",
		"sutra": "Come il bruco, aspirando ardentemente ad essere vespa, diviene vespa, così l’aspirante, contemplando acutamente il reale, realizza il reale."
	},
	{
		"number": "359",
		"sutra": "E come il bruco, mettendo da parte ogni altro interesse, aspira intensamente ad essere solo vespa, così lo yogi, contemplando solo il paramātman, realizza il paramātman."
	},
	{
		"number": "360",
		"sutra": "La reale natura del paramātman è estremamente sottile e non può essere accessibile alla mente estrovertita. Essa è accessibile solo a quelle anime elevate, dalla mente perfettamente purificata, mediante il samāhdi, e per la straordinaria acutezza della buddhi."
	},
	{
		"number": "361",
		"sutra": "Come l’oro sottoposto all’azione del fuoco abbandona le sue impurità riprendendo la propria lucentezza, così la mente, con la meditazione, si purifica dalle scorie del sattva, del rajas e del tamas, realizzando la natura del Brahman."
	},
	{
		"number": "362",
		"sutra": "Quando, così purificata, la mente s’immerge nel Brahman, il samādhi passa dal savikalpa a quello nirvikalpa, conducendo direttamente alla realizzazione dell’essenziale beatitudine non-duale."
	},
	{
		"number": "363",
		"sutra": "Con questo samādhi, tutte le vāsanā che costringono l’individuo nei ceppi sono distrutte e il karma ugualmente risolto; così, dentro e fuori, ovunque e sempre avviene il manifestarsi spontaneo della propria natura."
	},
	{
		"number": "364",
		"sutra": "La riflessione personale può considerarsi cento volte più efficace dell’ascolto, la meditazione centomila volte più efficace della riflessione, ma il nirvikalpa samādhi non ha paragone."
	},
	{
		"number": "365",
		"sutra": "La vera natura del Brahman può essere realizzata in tutta la sua evidenza e nella sua pienezza nel nirvikalpa samādhi. Altro mezzo non v’è perché la mente instabile è sempre incline ad associarsi ad altre percezioni."
	},
	{
		"number": "366",
		"sutra": "Perciò calma la tua mente, controlla i tuoi sensi, assorbiti nell’interiore e supremo ātman, realizza la tua identità con quella realtà, e le tenebre, prodotte dall’avidyā, si dissiperanno per sempre."
	},
	{
		"number": "367",
		"sutra": "La prima tappa dello yoga consiste nel: controllo della parola, non accettazione degli oggetti superflui, non avere aspettative, nell’essere libero da azioni egocentriche, nel vivere in solitudine."
	},
	{
		"number": "368",
		"sutra": "La vita di solitudine aiuta a controllare gli organi sensoriali, il controllo dei sensi serve a dominare la mente, e con il controllo della mente viene trasceso il senso dell’io. L’eliminazione dell’io porta lo yogi a realizzare in modo ininterrotto l’essenza della beatitudine del Brahman; di conseguenza il discepolo dev’essere sempre impegnato a tenere citta (il mentale) in silenzio."
	},
	{
		"number": "369",
		"sutra": "Frena, dunque, la parola nel manas, il manas nella buddhi, la buddhi nel Testimone e questo dell’infinito e assoluto ātman. Solo allora otterrai la suprema pace."
	},
	{
		"number": "370",
		"sutra": "Qualunque sia il condizionamento: corpo, energia vitale, organo sensoriale, mente, intelletto (buddhi), ecc., lo yogi che così si pensa diviene conseguentemente condizionato."
	},
	{
		"number": "371",
		"sutra": "Quando questo condizionamento è completamente risolto, il muni (chi ha realizzato il “Silenzio”) si distacca da tutto, sperimentando l’essenza della beatitudine."
	},
	{
		"number": "372",
		"sutra": "Solo il discepolo spassionato è adatto per questo integrale distacco; solo il discepolo spassionato, che desidera essere libero, può rinunciare ad ogni tipo di interno ed esterno attaccamento."
	},
	{
		"number": "373",
		"sutra": "Solo il discepolo spassionato, profondamente stabilito in Brahman, può distaccarsi da tutti gli oggetti esterni dei sensi e dallo stesso io."
	},
	{
		"number": "374",
		"sutra": "Comprendi, o saggio discepolo, che la spassionatezza e il discernimento illuminante sono per l’individuo (purusa) ciò che le due ali sono per l’uccello. Se anche una di queste due qualità fa difetto, non si potrà raggiungere la pianta della liberazione arrampicata sulla cima dell’edificio."
	},
	{
		"number": "375",
		"sutra": "Solo l’aspirante che è spassionato può sperimentare il samādhi, solo chi ha avuto esperienza del samādhi consegue stabile realizzazione, solo che ha realizzato la verità si libera dalla schiavitù, e solo chi è libero svela l’inalterabile beatitudine."
	},
	{
		"number": "376",
		"sutra": "Per il discepolo che è padrone di sé non conosco migliore strumento per conseguire la beatitudine se non vairāgya (spassionatezza o distacco). Se poi vairāgya è unito alla più alta e pura conoscenza dell’ātman si ottiene la completa sovranità che, a sua volta, porta alla liberazione. Così, per il tuo bene, sii spassionato, per le cose interiori ed esteriori, e concentra la tua coscienza eternamente sull’ātman."
	},
	{
		"number": "377",
		"sutra": "Spezza dunque ogni desiderio per gli oggetti dei sensi, pericolosi veleni forieri di morte; abbandona l’orgoglio di casta, di famiglia e di stadio sociale; astieniti dall’agire, non identificarti col corpo, la mente, ecc., cose tutte irreali, e fissa la tua coscienza sull’ātma perché, in verità, tu sei il Testimone, tu sei Brahman, privo di dualità, supremo, non contaminato dalla mente."
	},
	{
		"number": "378",
		"sutra": "Ponendo la mente ferma sul Brahman, raffrenando gli organi dei sensi nei rispettivi centri, con i corpi sottomessi e i bisogni trascesi, raggiungi la tua identità con Brahman. Sii unità con Esso e dissetati alla sorgente brahmanica che sta in te. A che cosa possono mai servirti le futili cose di questo mondo?"
	},
	{
		"number": "379",
		"sutra": "Rinuncia a tutto ciò che è non-Sé, generatore di sofferenza, e contempla l’ātman che è beatitudine e fonte di liberazione."
	},
	{
		"number": "380",
		"sutra": "In te risplende l’eterno ātman, il Testimone universale, immanente nell’intelletto. Rigettando ogni pensiero, contempla questo ātman – distinto dal non-reale – e comprendilo come te stesso."
	},
	{
		"number": "381",
		"sutra": "Contemplando continuamente questo ātman, senza altri pensieri, lo realizzerai chiaramente come la tua reale natura."
	},
	{
		"number": "382",
		"sutra": "Rafforza la tua identità con l’ātman e ripudia contemporaneamente il senso dell’io con le sue modificazioni, le quali non hanno alcun valore, come non lo ha un vaso che si è rotto."
	},
	{
		"number": "383",
		"sutra": "Fissa il tuo organo interno purificato sulla tua reale natura, sul Testimone, sulla conoscenza e, a poco a poco, rendendoti calmo, realizza il tuo proprio ātman."
	},
	{
		"number": "384",
		"sutra": "Questo ātman che è senza limiti e senza parti, che è esente da condizionamenti – come il corpo, gli organi dei sensi, i prāna, la mente, il senso dell’io, ecc., proiezioni tutte dell’ignoranza – questo ātman, simile a etere infinito, dev’essere da te realizzato."
	},
	{
		"number": "385",
		"sutra": "Cessa di associare all’etere i molteplici upādhi, come ad esempio la brocca, il vaso, il granaio, l’astuccio per gli aghi, ecc., perché l’etere è uno e non molteplice; così il Supremo, quando è libero dalle sovrapposizioni dell’io, ecc., in verità è Uno."
	},
	{
		"number": "386",
		"sutra": "Dal trascurabile organismo unicellulare fino allo stesso Brahmā, tutte le sovrapposizioni sono non-reali. Perciò realizza l’ātman il quale rimane il solo e illimitato Sé."
	},
	{
		"number": "387",
		"sutra": "Il sostrato che, in virtù dell’errore, s’immagina essere una cosa qualunque, si rivela – con la giusta discriminazione – come lo stesso sostrato. Dissipata la illusione, la Realtà si svela; il serpente, percepito per errore, diviene un semplice pezzo di corda; così l’intero universo non è altro che ātman."
	},
	{
		"number": "388",
		"sutra": "Il Sé è Brahmā, il Sé è Visnu, il Sé è Indra, il Sé è Siva, il Sé è l’intero mondo. Non esiste altro che il Sé."
	},
	{
		"number": "389",
		"sutra": "Il Sé è dentro e anche fuori, il Sé è avanti e anche dietro, il Sé è al nord e anche al sud, il Sé è sotto e anche sopra."
	},
	{
		"number": "390",
		"sutra": "Come le onde, la schiuma, il vortice, la bolla, ecc., nella loro essenza non sono che acqua, così tutto ciò che esiste, dal corpo grossolano all’io, ecc., non è altro che cit (conoscenza suprema), puro ed omogeneo."
	},
	{
		"number": "391",
		"sutra": "L’universo intero conosciuto mediante la mente e la parola non è altro che Brahman. Vi è solo Brahman che dimora di là dalle più sottili sfere di prakrti. In che cosa la brocca, la giara, ecc., differiscono dall’argilla di cui esse sono fatte? Per parlare del mio e del tuo bisogna veramente che l’individuo sia stato ubriacato dal vino di māyā."
	},
	{
		"number": "392",
		"sutra": "La sruti, nel passo: “Laddove non si vede più niente...”, dichiara l’assenza della dualità, rimuovendo, così, tutte le false sovrapposizioni."
	},
	{
		"number": "393",
		"sutra": "Come l’etere (ākāsa), il supremo Brahman è incontaminato, illimitato, senza moto, identico a se stesso; esso non ha interiorità o esteriorità; esso è esistenza una, è non-duale, è il Sé di se stesso. Vi può mai essere altro oggetto di conoscenza?"
	},
	{
		"number": "394",
		"sutra": "Non è comunque il caso di dilungarci. Il jiva non è altro che il Brahman, e lo stesso dispiegamento dell’universo è Brahman. La sruti indica che Brahman è senza secondo. È un fatto irrefutabile che i grandi Saggi dalla mente illuminata, i quali hanno tagliato i contatti col mondo dei nomi e delle forme e realizzato l’identità con Brahman, vivono in unità con Brahman, eterna conoscenza e beatitudine."
	},
	{
		"number": "395",
		"sutra": "Abbandona le illusioni che l’io ha seminato nel corpo grossolano, vaso d’impurità; fai altrettanto col corpo sottile, che è inconsistente come una nuvola; comprendi infine che Brahman, essenza di beatitudine eterna, di cui le Scritture affermano la gloria, è il tuo Sé e realizzati in quanto Brahman."
	},
	{
		"number": "396",
		"sutra": "Fino a quando l’individuo volge l’attenzione a questo corpo che già puzza di cadavere, rimane impuro e subisce gli attacchi dei suoi nemici: nascita, malattia, morte, ecc. Ma quando egli perviene alla conoscenza di se stesso e si mantiene puro e inalterabile, si libera da tali incompiutezze. Ciò lo conferma anche la sruti."
	},
	{
		"number": "397",
		"sutra": "Quando sono rimosse tutte le sovrapposizioni apparentemente esistenti, allora non rimane altro che il supremo Brahman, infinito, non-duale, il quale è di là da ogni attività."
	},
	{
		"number": "398",
		"sutra": "Quando le modificazioni della mente si sono riassorbite nel supremo Sé, nel Brahman indifferenziato, il mondo fenomenico cessa di essere percepito. A questo punto ogni disputa ha termine."
	},
	{
		"number": "399",
		"sutra": "Nella Realtà una, il mondo non è che semplice rappresentazione mentale. Come può esserci diversità in Quello che è senza cambiamento, senza forma e assoluto?"
	},
	{
		"number": "400",
		"sutra": "Nella Realtà una, priva del vedente, del visto e della visione; nella Realtà una assoluta, che è senza cambiamento e senza forma, dove può esserci traccia di dualità?"
	},
	{
		"number": "401",
		"sutra": "Nella Realtà una, immutabile, senza forma, assoluta, simile all’oceano dopo una dissoluzione del mondo, dove può esserci traccia di diversità?"
	},
	{
		"number": "402",
		"sutra": "Come può esserci diversità nella suprema Realtà, nell’Uno senza secondo, nell’Assoluto dove la radice dell’illusione si dissolve come le tenebre di fronte alla luce?"
	},
	{
		"number": "403",
		"sutra": "Come si può parlare di diversità nella suprema Realtà una ed omogenea? Chi mai ha riscontrato traccia di diversità nella beatitudine del sonno profondo?"
	},
	{
		"number": "404",
		"sutra": "Anche se la suprema Realtà non è ancora conosciuta, si può capire come il mondo dei nomi e delle forme non può sussistere nel Brahman inqualificato, nell’Essere senza macchia. In nessuna modalità temporale può mai esistere la presenza del serpente nella corda, o quella di una goccia d’acqua nel miraggio di un lago."
	},
	{
		"number": "405",
		"sutra": "La sruti dichiara che dvaita (dualità) è māyā, mentre la Realtà suprema è advaita (non-dualità). Ciò viene confermato nel sonno profondo."
	},
	{
		"number": "406",
		"sutra": "I Saggi hanno osservato che la sovrapposizione è identica al sostrato, come il serpente alla corda. È l’illusione che crea la differenza."
	},
	{
		"number": "407",
		"sutra": "Questo universo immaginario ha la sua radice nel citta (mente) e svanisce quando il citta è risolto. Rafferma, dunque, il tuo citta e immergilo nel supremo Sé."
	},
	{
		"number": "408",
		"sutra": "Con il samādhi il Saggio realizza, nel suo cuore, l’infinito Brahman come essenza di conoscenza e beatitudine; (Brahman) che è incomparabile, di là da ogni limitazione, sempre libero, che non agisce e che, come l’etere, è indifferenziato ed incondizionato."
	},
	{
		"number": "409",
		"sutra": "Con il samādhi il Saggio realizza, nel suo cuore, l’infinito Brahman che è di là dalla causa e dall’effetto. Esso non può essere pensato né verbalizzato; come dichiarato dai Veda, è omogeneo, incomprensibile, di là da tutte le prove empiriche. Esso è compreso come Sé."
	},
	{
		"number": "410",
		"sutra": "Con il samādhi il Saggio realizza, nel suo cuore, l’infinito, l’incorruttibile e immortali Brahman; l’Essere positivo che, escludendo ogni negatività (dualità), è calmo come l’oceano privo di onde, senza nome, senza merito né demerito, eterno, pacificato, Uno-senza-secondo."
	},
	{
		"number": "411",
		"sutra": "Con il samādhi, quando il tuo antahkarana (organo interno) è stato risolto, contempla in te stesso l’ātman la cui gloria è eterna, metti fine alla schiavitù del tuo passato, e sforzati di raggiungere diligentemente il fine per il quale hai preso un corpo umano."
	},
	{
		"number": "412",
		"sutra": "Medita sull’ātman che risiede nel tuo cuore, privo di limitazioni, che è sat-cit-ānanda e non-duale. Solo così non sarai aggiogato alla catena delle nascite e delle morti."
	},
	{
		"number": "413",
		"sutra": "Dopo aver contemplato il corpo come già cadavere, l’uomo saggio non lo considera più, anche quando, come un’ombra, a causa dei frutti del karma passato, lo percepisce ancora."
	},
	{
		"number": "414",
		"sutra": "Nel realizzare l’ātman, eterna intelligenza e beatitudine senza macchia, distaccati dall’impuro, inerte e imprigionante corpo. Dovresti persino cancellarlo dalla tua memoria."
	},
	{
		"number": "415",
		"sutra": "Dopo aver dissolto, nel fuoco indifferenziato del Brahman, il corpo alla sua radice, il Saggio dimora nel puro ātman, conoscenza-beatitudine eterna."
	},
	{
		"number": "416",
		"sutra": "Che il suo corpo, tessuto dal filo del prārabdha, cada in rovina o si mantenga in vita, il conoscitore della Verità non se ne preoccupa. Forse che una vacca si preoccupa della ghirlanda di fiori appesa al suo collo? La mente del risvegliato ha cessato di proiettare perché è entrata nella pace del Brahman, essenza di beatitudine."
	},
	{
		"number": "417",
		"sutra": "Quando ha realizzato l’ātman, infinita beatitudine, quale suo proprio Sé, per quale motivo o per amore di che cosa il conoscitore della Verità dovrebbe preferire il corpo?"
	},
	{
		"number": "418",
		"sutra": "Lo yogi, che è un jivanmukta, gioisce della beatitudine eterna e sente questa presenza dentro e fuori di sé."
	},
	{
		"number": "419",
		"sutra": "Il frutto della spassionatezza è la conoscenza, quello della conoscenza è il distacco dai piaceri sensoriali, il distacco conduce allo velamento della beatitudine e questa alla pace."
	},
	{
		"number": "420",
		"sutra": "Quando si scopre che i frutti di uno stadio (della sādhanā) non sono presenti, vuol dire che lo stadio precedente non era stato perfezionato. Se gli stadi sono tutti realizzati, la soluzione del mondo oggettivo è inevitabile, e la pienezza e l’incomparabile beatitudine si succederanno gradualmente e in modo naturale."
	},
	{
		"number": "421",
		"sutra": "L’effetto della conoscenza è la divina indifferenza verso la sofferenza visibile (karma maturato). Chi è quell’individuo che, avendo commesso errate azioni nello stato di ignoranza, oserebbe commetterle ancora possedendo il discernimento?"
	},
	{
		"number": "422",
		"sutra": "L’emancipazione dall’irreale è frutto di conoscenza, mentre l’attaccamento all’irreale è frutto d’ignoranza. Avviene la stessa cosa di fronte ad un miraggio, o altra illusione: c’è chi lo crede reale e chi, invece, sa di che cosa si tratta."
	},
	{
		"number": "423",
		"sutra": "Se l’aspirante ha tagliato nel suo cuore tutti i nodi dell’ignoranza, avendo trasceso ogni piacere sensoriale, quale causa potrebbe sospingerlo all’azione imprigionante?"
	},
	{
		"number": "424",
		"sutra": "Quando gli oggetti dei senso hanno perduto il potere di stimolare le vāsanā, si attua il massimo distacco; difatti la conoscenza massima si svela quando non sussiste più il senso dell’io. Il culmine del raccoglimento interiore è raggiunto quando le vrtti (modificazioni o funzionamenti del citta) non si esprimono più."
	},
	{
		"number": "425",
		"sutra": "Affrancato dall’illusione degli oggetti sensoriali, il Saggio dimora costantemente in identità col Brahman. Se gli viene offerta qualche cosa, il godimento che può provare non è che apparente, infatti si comporta come un individuo semi-addormentato o come un bambino perché non accorda a questo mondo transeunte nessun valore, come non ne accorda alcuno ad un’allucinazione onirica. Di tutto ciò egli ha solo una conoscenza fortuita. Un tale essere è raro sulla terra; ma egli raccoglie il frutto di innumerevoli meriti e va a lui ogni venerazione e benedizione."
	},
	{
		"number": "426",
		"sutra": "Quest’essere di ferma sapienza dimora in identità col Brahman, esprimendo la beatitudine inalterabile, di là da ogni modificazione e da ogni attività."
	},
	{
		"number": "427",
		"sutra": "Quando la mente riconosce l’identità dell’ātman col Brahman, quando ha trasceso le sovrapposizioni e quindi la dualità, quando è permeata dalla pura conoscenza, è chiamata suprema illuminazione. Colui che ha questa illuminazione è conosciuto come un essere di ferma sapienza."
	},
	{
		"number": "428",
		"sutra": "Colui che ha questa ferma sapienza, che svela l’interna beatitudine e che ha dimenticato l’universo dei fenomeni è considerato un jivanmukta."
	},
	{
		"number": "429",
		"sutra": "Colui che è in identità col Brahman, conservando nondimeno una completa vigilanza e che nello stesso tempo si è affrancato dalle qualità dello stato di veglia, per cui la conoscenza non proviene dai dati forniti dalle vāsanā (non è, quindi, conoscenza sensoriale), è considerato un jivanmukta."
	},
	{
		"number": "430",
		"sutra": "Colui che ha placato ogni inquietudine per il samsāra, che, quantunque possessore di un corpo composto di parti, rimane in se stesso senza parti, e la cui mente si è affrancata da ogni irrequietezza, è considerato un jivanmukta."
	},
	{
		"number": "431",
		"sutra": "L’assenza di nozioni quali “io” e “mio”, per quanto si possieda un corpo-ombra, è la caratteristica del jivanmukta."
	},
	{
		"number": "432",
		"sutra": "Non considerare più il passato, non tormentarsi più per il futuro e vedere il presente con divina indifferenza sono le caratteristiche del jivanmukta."
	},
	{
		"number": "433",
		"sutra": "Contemplare con occhio equanime questo mondo divorato da elementi contrastanti, apparentemente irriducibili, è la caratteristica del jivanmukta."
	},
	{
		"number": "434",
		"sutra": "Guardare le cose piacevoli o spiacevoli con l’occhio dell’equanimità è la caratteristica del jivanmukta."
	},
	{
		"number": "435",
		"sutra": "Quell’asceta che è libero da ogni nozione di interno ed esterno perché la sua mente (citta) dimora nell’essenza della beatitudine di Brahman, ha la caratteristica del jivanmukta."
	},
	{
		"number": "436",
		"sutra": "Vivere senza la nozione di “io” e “mio” in riferimento al corpo, agli organi sensori, ecc., non avere obblighi sociali e mantenere un atteggiamento di divina indifferenza sono le caratteristiche del jivanmukta."
	},
	{
		"number": "437",
		"sutra": "Avere profonda conoscenza che l’ātman è Brahman, come indica la sruti, ed essere libero dalla schiavitù della trasmigrazione sono le caratteristiche del jivanmukta."
	},
	{
		"number": "438",
		"sutra": "Colui che non ha più la nozione di “io” e “mio” in quanto corpo, organi sensori, ecc., né alcuna nozione di “questo” o “quello” in quanto oggetti del mondo esterno, è considerato un jivanmukta."
	},
	{
		"number": "439",
		"sutra": "Colui che mediante la conoscenza non distingue più il jiva dal Brahman né l’universo dal Brahman, ha la qualità del jivanmukta."
	},
	{
		"number": "440",
		"sutra": "Onorato dai giusti o perseguitato dagli ingiusti, colui che si mantiene equanime, ha la caratteristica del jivanmukta."
	},
	{
		"number": "441",
		"sutra": "Come l’oceano accoglie, senza esserne toccato, i fiumi che sfociano nelle sue acque, così l’asceta prende tutti gli oggetti che altri possono dargli, senza cessare di essere tutt’uno con l’Esistenza assoluta. Un tale asceta è un liberato."
	},
	{
		"number": "442",
		"sutra": "In colui che ha realizzato la verità del Brahman non v’è più attaccamento verso oggetti sensoriali. Se vi è attaccamento vuol dire che egli non ha realizzato la verità del Brahman, per cui i suoi sensi si rivolgono verso l’esterno."
	},
	{
		"number": "443",
		"sutra": "Se si pretende che egli sia attaccato agli oggetti dei sensi per la forza delle passate vāsanā, ciò non è valido perché tutte le vāsanā sono risolte con la realizzazione brahmanica."
	},
	{
		"number": "444",
		"sutra": "Gli impulsi di desiderio di un figlio sono controllati alla presenza della madre. Così, dopo aver realizzato la conoscenza del Brahman, pienezza di beatitudine, non si possono più avere inclinazioni per le cose del mondo."
	},
	{
		"number": "445",
		"sutra": "È stato obiettato che, nonostante la pratica assidua della meditazione, si ricevono percezioni del mondo esterno. La sruti, comunque, sostiene che ciò è conseguenza del prārabdha karma. Questo può essere inferito dagli evidenti risultati."
	},
	{
		"number": "446",
		"sutra": "Il prārabdha persiste anche nella pur minima percezione di attrazione o repulsione; l’effetto, comunque, proviene da un’azione precedente. D’altra parte non si è mai visto un effetto senza la causa."
	},
	{
		"number": "447",
		"sutra": "Realizzando “Io sono Brahman”, l’asceta distrugge di colpo il samcitakarma accumulato durante innumerevoli kalpa, come le azioni compiute nel sogno scompaiono al risveglio."
	},
	{
		"number": "448",
		"sutra": "Possono i meriti e i demeriti accumulati nel sogno condurre al paradiso o all’inferno quando il sogno è svanito?"
	},
	{
		"number": "449",
		"sutra": "Essendo libero e indifferente come l’etere, l’asceta non può più essere toccato dal karma che ancora deve maturarsi."
	},
	{
		"number": "450",
		"sutra": "Benché l’aria sia in contatto con una brocca piena di liquido, non per questo essa prende le caratteristiche del liquido. Così l’ātman, per quanto in rapporto con le sovrapposizioni, non viene macchiato dalle loro proprietà."
	},
	{
		"number": "451",
		"sutra": "Ma il karma che ha prodotto questo corpo prima del sorgere della conoscenza, non può essere distrutto dalla stessa conoscenza, per cui dovrà dare i suoi frutti. Così una freccia partita dall’arco dovrà raggiungere il suo bersaglio."
	},
	{
		"number": "452",
		"sutra": "La freccia, da esempio, che avrebbe dovuto colpire una tigre, si dirige verso un mucca; ma il riconoscimento dell’errore mentre la freccia viaggia non impedisce ormai che gli effetti si compiano ugualmente."
	},
	{
		"number": "453",
		"sutra": "Il prārabdhakarma è troppo potente perché l’essere di realizzazione possa fermarlo; esso si esaurirà con l’estinzione dei suoi frutti. Gli altri due generi di karma, quello proveniente da azioni anteriori e quello i cui effetti non sono ancora maturati, saranno invece inceneriti dal fuoco della conoscenza. Comunque, nessuno di questi tre generi di karma è capace di toccare l’asceta che ha realizzato Brahman e vive in identità con Esso."
	},
	{
		"number": "454",
		"sutra": "Per il muni che vive nel suo proprio Sé in quanto Brahman non-duale e libero dalle sovrapposizioni (upādhi), la questione di sapere se il prārabdha esista o no è priva di senso. Colui che si sveglia conserva forse il minimo rapporto con gli oggetti del sogno?"
	},
	{
		"number": "455",
		"sutra": "Chi si è svegliato dal sonno non ha alcuna idea di “io” e “mio” in merito al corpo-sogno, né in riguardo agli oggetti che servirono ad esso. Egli, ormai desto, ha ripreso coscienza della sua identità."
	},
	{
		"number": "456",
		"sutra": "Non ha quindi alcun desiderio di considerare reali quegli oggetti illusori, né si sforza di trattenere quel mondo di sogno. Se dovesse bramare quegli oggetti di sogno, si potrebbe dire che egli è ancora dormiente."
	},
	{
		"number": "457",
		"sutra": "Colui che è assorto in Brahman vive in identità con l’eterna Realtà senza altra percezione. L’asceta possiede solo un vago ricordo di esperienze ordinarie – come mangiare, bere, ecc. –, simile a colui che ha un incerto ricordo di cose intraviste nel sogno."
	},
	{
		"number": "458",
		"sutra": "Se il corpo è prodotto dal prārabdha, si può accettare il karma ad esso relativo. Ma attribuirlo all’ātman non è esatto perché l’ātman non è l’effetto di alcun karma."
	},
	{
		"number": "459",
		"sutra": "La sruti, le cui affermazioni sono considerate esatte, sostiene che l’ātman è: “Non-creato, eterno e incorruttibile”. Come si può quindi attribuire l’azione del prārabdha a colui che vive in identità con Quello?"
	},
	{
		"number": "460",
		"sutra": "Il prārabdha può avere valore se si è identificati con il corpo; ma nessuno può sostenere che un asceta-realizzato s’identifica col suo corpo, per cui si deve rifiutare l’idea del prārabdha per tale asceta."
	},
	{
		"number": "461",
		"sutra": "Attribuire allo stesso corpo il prārabdha significa cadere ancora in un altro errore. Una sovrapposizione come può essere reale? Come può ciò che è non-reale avere una nascita? E ciò che non è mai nato come può aver fine? Inoltre, come può il prārabdha operare per qualche cosa di non esistente?"
	},
	{
		"number": "462",
		"sutra": "Se gli effetti dell’ignoranza sono distrutti alla loro radice dalla conoscenza, il corpo come può vivere ancora? La sruti, per agevolare il non conoscitore dubbioso, ipotizza, dal punto "
	},
	{
		"number": "463",
		"sutra": "di vista empirico, il prārabdha karma, ma non riconosce alcuna realtà assoluta al corpo, ecc., nei riguardi dell’illuminato. La sruti pone l’attenzione solo sulla realtà suprema."
	},
	{
		"number": "464",
		"sutra": "Esiste solo Brahman, suprema pienezza, Uno-senza-secondo, senza inizio, senza fine, incomparabile e senza cambiamento; in Esso non vi è traccia alcuna di dualità."
	},
	{
		"number": "465",
		"sutra": "Esiste solo Brahman, Uno-senza-secondo, la cui natura è sat-cit-ānanda, senza attività; in Esso non vi è traccia alcuna di dualità."
	},
	{
		"number": "466",
		"sutra": "Esiste solo Brahman, Uno-senza-secondo, soggetto di tutto, onnipervadente, pieno, senza fine; in Esso non vi è traccia alcuna di dualità."
	},
	{
		"number": "467",
		"sutra": "Esiste solo Brahman, Uno-senza-secondo, la cui natura è inafferrabile perché non può essere né accettato né rifiutato, in quanto è senza sostegno; in Esso non vi è traccia alcuna di dualità."
	},
	{
		"number": "468",
		"sutra": "Esiste solo Brahman, Uno-senza-secondo, sottile, incontaminato, senza pensiero o agitazione, senza qualità, senza parti; in Esso non vi è traccia alcuna di dualità."
	},
	{
		"number": "469",
		"sutra": "Esiste solo Brahman, Uno-senza-secondo, la cui natura è incomprensibile, che è di là dalla mente e dalla parola; in Esso non vi è traccia alcuna di dualità."
	},
	{
		"number": "470",
		"sutra": "Esiste solo Brahman, Uno-senza-secondo, intelligenza pura, senza paragone, autoesistente e autorisplendente; in Esso non vi è traccia alcuna di dualità."
	},
	{
		"number": "471",
		"sutra": "Discepoli nobili di cuore che si sonno affrancati da tutti gli attaccamenti, che hanno rinunciato a tutti i piaceri sensoriali, che sono calmi e controllati, hanno compreso la suprema Verità e, con i loro sforzi, ottenuto l’identità con l'ātman."
	},
	{
		"number": "472",
		"sutra": "Anche tu fa uso della discriminazione e riconosci questa suprema Verità, cioè la natura essenziale dell’ātman, beatitudine assoluta. Elimina le proiezioni create dalla tua mente, sii libero e illuminato e raggiungi il fine della tua esistenza."
	},
	{
		"number": "473",
		"sutra": "Quando la tua mente, col samādhi, sarà stata ridotta al silenzio, contempla la Verità del Sé con l’occhio della perfetta conoscenza. Se tu comprenderai il profondo significato di questo insegnamento vedantico, il dubbio non potrà mai più toccarti."
	},
	{
		"number": "474",
		"sutra": "Con la realizzazione dell’ātman, che è verità (satya), conoscenza (jnana) e beatitudine (ānanda), tu ti affranchi dalla schiavitù e dall’ignoranza; così oltre alle prove abituali degli sāstra, al ragionamento personale e alle parole del Maestro, tu possiedi un’altra prova decisiva: l’esperienza diretta."
	},
	{
		"number": "475",
		"sutra": "Schiavitù, liberazione, contentezza, inquietudine, salute, fame, ecc., sono stati di coscienza individuali, altri possono conoscerli solo per inferenza."
	},
	{
		"number": "476",
		"sutra": "I Maestrie la sruti istruiscono il discepolo dall’esterno, ma è nello stato di illuminazione e sotto l’influsso del Signore supremo (Isvara) che egli oltrepassa l’oceano dell’ignoranza."
	},
	{
		"number": "477",
		"sutra": "Quando, mediante la realizzazione, l’aspirante conosce il suo indivisibile ātman, diviene un essere perfetto. Così si trova faccia a faccia con l’ātman e con la mente libera dall’idea di differenziazione."
	},
	{
		"number": "478",
		"sutra": "Questa è la conclusione ultima del Vedānta: il jiva e l’intero universo non sono altro che Brahman. Liberazione significa essere stabilizzati nel Brahman, esistenza indivisibile; d’altra parte la sruti dichiara che Brahman è Uno-senza-secondo."
	},
	{
		"number": "479",
		"sutra": "Il discepolo, mediante le istruzioni del suo guru, le affermazioni delle Scritture e il suo discernimento, avendo raggiunto finalmente il dominio sui sensi, la concentrazione della mente e avendo realizzato in un felice momento la suprema Verità, divenne immobile e perfettamente stabilito nell’ ātman."
	},
	{
		"number": "480",
		"sutra": "Dopo aver contemplato per qualche tempo l’assoluto Brahman e ancora permeato dalla beatitudine suprema, così parlò:"
	},
	{
		"number": "481",
		"sutra": "Avendo realizzato l’identità dell’ātma col Brahman, la mia mente, con tutte le sue attività, è svanita. Non distinguo più “questo” da “quello”, né riconosco la misura dell’incommensurabile beatitudine."
	},
	{
		"number": "482",
		"sutra": "Non posso esprimere con parole, né concepire con la mente lo splendore di questo supremo Brahman. In questo oceano, essenza di beatitudine, la mia mente si è disciolta, come un chicco di grandine nel mare."
	},
	{
		"number": "483",
		"sutra": "Dove se n’è andato l’universo? Chi l’ha fatto svanire? L’ho appena scorto ed ecco che esso è già sparito. O meraviglia di un miraggio!"
	},
	{
		"number": "484",
		"sutra": "Nell’oceano brahmanico, pieno del nettare della suprema beatitudine, che cosa dev’essere accettato e che cosa dev’essere rifiutato? Che cosa è identico e che cosa è differente?"
	},
	{
		"number": "485",
		"sutra": "In Esso non vedo, non conosco e non senti più niente, sono ātman, beatitudine eterna, distinto da tutte le altre forme."
	},
	{
		"number": "486",
		"sutra": "Salute a te, o nobile guru; tu che hai trasceso ogni attaccamento, che sei il migliore di tutti, incarnazione dell’essenza di beatitudine eterna e non-duale; tu che hai raggiunto l’infinito oceano di misericordia."
	},
	{
		"number": "487",
		"sutra": "Con un rapido sguardo, simile a concentrati raggi di luna, tu hai rimosso il mio abbattimento, causato dalle afflizioni del mondo, e speditamente mi hai innalzato fino allo stato inalterabile della beatitudine splendente dell’ātman."
	},
	{
		"number": "488",
		"sutra": "Sono beato, ho raggiunto lo scopo della mia esistenza, sono libero dalla morsa della trasmigrazione, sono essenza di eterna beatitudine, sono pienezza, e tutto ciò grazie alla tua compassione."
	},
	{
		"number": "489",
		"sutra": "Sono libero, sono di là dal corpo fisico e da quello sottile. Sono pacificato, ho rotto ogni limitazione, sono non contaminato, sono imperituro."
	},
	{
		"number": "490",
		"sutra": "Non sono né l’agente, né lo sperimentatore, sono senza modificazione, sono di là dall’agire, sono l’essenza della pura conoscenza, sono il solo, sono sempre benevolo."
	},
	{
		"number": "491",
		"sutra": "In verità sono indipendente dall’individualità che vede, che intende, che parla, che agisce e che gode. Sono senza nascita e senza morte, sono illimitato, affrancato da tutte le attività, sono libero e infinito, sono essenza di conoscenza."
	},
	{
		"number": "492",
		"sutra": "Non sono “né questo né quello”. Sono il Supremo che illumina entrambi; non ho né un esterno né un interno; sono la pienezza integrale, sono Brahman, l’Uno-senza-secondo."
	},
	{
		"number": "493",
		"sutra": "In verità sono Brahman, l’Uno-senza-secondo, quello che non ha paragone, l’essenza incausata; sono ciò che oltrepassa tutte le immaginazioni come “io” e “tu”, “questo” e “quello”, sono la realtà, sono l’essenza della beatitudine eterna."
	},
	{
		"number": "494",
		"sutra": "Sono Nārāyana, sono il vincitore di Narada, sono il distruttore di Pura (Siva), sono l’essere supremo, sono il signore, sono la conoscenza completa, sono il testimone di ogni cosa, sono senza alcun altro signore, sono privo del “mio” e dell’ “io”."
	},
	{
		"number": "495",
		"sutra": "Da solo dimoro quale conoscenza in tutti gli esseri, sono il loro supporto interno ed esterno; sono il soggetto e l’oggetto di esperienza, sono tutto ciò che prima ho considerato come “questo” e “non questo”."
	},
	{
		"number": "496",
		"sutra": "Sono l’oceano dell’illimitata beatitudine ed è in me che le onde senza fine dell’universo si formano e si dissolvono nel gioco capriccioso della māyā."
	},
	{
		"number": "497",
		"sutra": "Attraverso la manifestazione delle cose sovrapposte, l’ignorante immagina in me, per errore, gli illimitati oggetti grossolani e sottili, proprio come nel tempo indivisibile e assoluto, eterno presente, immagina erroneamente i cicli, gli anni, i semestri e le stagioni."
	},
	{
		"number": "498",
		"sutra": "Tutto ciò che è sovrapposto per ignoranza, non potrà mai intaccare il sostrato; le piogge torrenziali di un miraggio possono mai bagnare le distese desertiche?"
	},
	{
		"number": "499",
		"sutra": "Come lo spazio-etere sono libero dalle impurità, come il sole sono distinto dallo spettacolo che illumino, come la montagna sono inamovibile, come l’oceano sono illimitato."
	},
	{
		"number": "500",
		"sutra": "Non ho alcun rapporto con il corpo, come non lo ha il cielo con le nuvole. In che modo, dunque, gli stati di veglia, sogno e sonno profondo – attributi del corpo – potrebbero più toccarmi?"
	},
	{
		"number": "501",
		"sutra": "È l’attributo sovrapposto che appare e scompare, è sempre esso che compie le azioni e ne raccoglie i frutti; infine, è esso che invecchia e muore, mentre io rimango immobile come il monte Kula."
	},
	{
		"number": "502",
		"sutra": "Sono identico a me stesso perché non ho parti, sono di là dall’agire e dal non-agire. Quello che è Uno, infinito ed eterno, simile al cielo, come può muoversi?"
	},
	{
		"number": "503",
		"sutra": "Come potrei avere merito e demerito, io che sono senza organi sensori, senza mente, senza modificazioni e senza forma, io che sono la realizzazione della beatitudine assoluta? Ciò viene affermato anche dalla sruti nel passo: “Egli non è più toccato...”."
	},
	{
		"number": "504",
		"sutra": "Se il caldo e il freddo, il bene e il male potessero per caso sfiorare l’ombra di un individuo, in che cosa potrebbe essere toccato, lui che è distinto dalla sua ombra?"
	},
	{
		"number": "505",
		"sutra": "Il testimone non è toccato dalle proprietà delle cose perché è distinto da esse, perché egli è senza modificazioni e indifferente, come una lampada che rischiara una stanza non è toccata dalle proprietà di questa."
	},
	{
		"number": "506",
		"sutra": "Come il sole è testimone delle azioni degli uomini, come il fuoco distrugge ogni cosa senza distinzione, come il pezzo di corda è connesso a ciò che gli viene sovrapposto, così io sono identico a me stesso, impassibile ātman, intelligenza suprema."
	},
	{
		"number": "507",
		"sutra": "Io non agisco più, né faccio agire gli altri, non esperimento né faccio sperimentare gli altri, non vedo né faccio vedere gli altri, sono il risplendente e trascendente ātman."
	},
	{
		"number": "508",
		"sutra": "Quando le sovrapposizioni si muovono, l’ignorante attribuisce i movimenti all’immagine riflessa all’oggetto riflettente, come ad esempio al solo che è privo di attività, per cui afferma: “Sono l’agente dell’azione, sono colui che gode, sono ahimè l’ucciso”."
	},
	{
		"number": "509",
		"sutra": "Che questo corpo inanimato cada qua o là, sulla terra o nell’acqua, io non me ne preoccupo perché non sono più toccato dalle sue proprietà, come non lo è l’aria nei confronti della brocca."
	},
	{
		"number": "510",
		"sutra": "Gli stati transeunti della buddhi, come quelli dell’azione, della fruizione, dell’astuzia, dell’ubriachezza, dell’inerzia, della schiavitù, della liberazione, ecc., in verità non si applicano mai all’ātman, al Brahman supremo, all’assoluto, all’Uno-senza-secondo."
	},
	{
		"number": "511",
		"sutra": "Se nella prakrti avvengono dieci, cento o mille modificazioni, che cosa ho io da spartire con esse? Io che sono conoscenza assoluta? Le nuvole possono mai scalfire il cielo?"
	},
	{
		"number": "512",
		"sutra": "In verità sono questo Brahman non-duale, sottile come l’etere, senza inizio e senza fine, per il quale l’intero universo, dall’immanifesto fino al corpo grossolano, non è che mera e inconsistente ombra."
	},
	{
		"number": "513",
		"sutra": "In verità sono questo Brahman non-duale, sostrato di tutti i fenomeni, che illumina con la sua luce tutto lo spettacolo, che assume molteplici forme, che è onnipresente, eterno, puro, immutabile e assoluto."
	},
	{
		"number": "514",
		"sutra": "In verità sono questo Brahman non-duale che trascende tutte le differenziazioni della māyā, che è l’essenza del tutto, che è di là dalla conoscenza relativa, che è verità, conoscenza e infinita beatitudine."
	},
	{
		"number": "515",
		"sutra": "Sono senza attività, senza modificazioni, sono senza parti e senza forma, sono indifferenziato, costante, sono senza supporto, sono non-duale."
	},
	{
		"number": "516",
		"sutra": "Sono universale, sono tutto, sono in tutti, sono non-duale, sono il solo e sono completa conoscenza, sono beatitudine, sono senza fine."
	},
	{
		"number": "517",
		"sutra": "Per il tuo sovrano influsso ho ottenuto la maestà dello splendente ātman. Salute, salute a te o venerabile guru e grande Anima,"
	},
	{
		"number": "518",
		"sutra": "O mio guru, il tuo influsso mi ha svegliato dal “sonno” e ha salvato me che erravo in un sogno interminabile – perduto nella foresta della nascita, della decrepitezza e della morte, creazioni di māyā – me che ero da lungo tempo tormentato dalle afflizioni e perseguitato dalla tigre dell’io."
	},
	{
		"number": "519",
		"sutra": "Salute a te o principe dei guru, tu che sei indefinibile grandezza, che sei eternamente costante, che ti sveli in quanto universo; di fronte a te io mi prosterno."
	},
	{
		"number": "520",
		"sutra": "Quando il degno discepolo, realizzata la verità e la beatitudine dell’ātman e con il cuore ricolmo di gratitudine, s’inchinò riverente davanti al nobile guru, questi ancora una volta si espresse con le seguenti sublimi parole:"
	},
	{
		"number": "521",
		"sutra": "L’universo, essendo una serie ininterrotta di percezioni del Brahman, non è altro che Brahman. Quindi in ogni circostanza osserva questo universo con l’occhio dell’illuminazione e mantieni la tua mente serena. Chi è colui che, avendo occhi, non riconosce tutte le forme come espressioni della stessa argilla? Che cosa, allora, potrebbe sollecitare l’intelletto del discepolo se non Brahman?"
	},
	{
		"number": "522",
		"sutra": "Un saggio discepolo potrà mai rifiutare la suprema beatitudine per l’illusorio godimento di mayahici oggetti? Quando la luna risplende nella sua pienezza chi, insensibile al suo incanto, potrà preferirne una dipinta?"
	},
	{
		"number": "523",
		"sutra": "La percezione dei dati irreali non porta né all’estinzione dei desideri, né a quella delle sofferenze. Dopo aver realizzato l’essenza della non-duale beatitudine, dimora felice nell’identità con il reale ātman."
	},
	{
		"number": "524",
		"sutra": "Contempla l’ātman non-duale, o grande anima, e godi la beatitudine per tutto il tempo che ti rimane."
	},
	{
		"number": "525",
		"sutra": "Nell’ātman indifferenziato, conoscenza completa, la nozione di distinzione è come un castello sospeso nell’aria, perciò raggiungendo la suprema pace rimani nel silenzio e in identità con la beatitudine del non-duale ātman."
	},
	{
		"number": "526",
		"sutra": "La mente, causa di false nozioni, diventa perfettamente calma nel Saggio che ha conosciuto Brahman. In verità questa è la suprema serenità in cui, in identità col Brahman, si svela costantemente la non-duale beatitudine."
	},
	{
		"number": "527",
		"sutra": "Per colui che ha realizzato la sua propria natura e l’essenza della beatitudine dell’ātman, non vi è niente di più esaltante se non questa quiete silenziosa che sopravviene alla estinzione delle vāsanā."
	},
	{
		"number": "528",
		"sutra": "Il muni, che è compiuto nell’ātman, vive sempre nella pace, sia che agisca o non agisca, che si muova o stia fermo, o in qualunque altra condizione."
	},
	{
		"number": "529",
		"sutra": "La grande anima, che ha realizzato la perfetta verità e la cui mente è libera da condizionamenti, non si preoccupa più del luogo, del tempo , delle posizioni, della orientazione, delle osservanze, degli oggetti di meditazione, ecc. Per svelare il proprio Sé, a quale disciplina occorre sottomettersi?"
	},
	{
		"number": "530",
		"sutra": "“Questa è una brocca”; per comprendere ciò, quale osservanza bisogna seguire se non quella di avere lo strumento di conoscenza esente da errore? Solo così si può conoscere l’oggetto."
	},
	{
		"number": "531",
		"sutra": "Questo ātman, verità imperitura, si rivela quando i retti mezzi di conoscenza sono presenti. Esso non dipende dal luogo né dal tempo, né da condizioni di purezza."
	},
	{
		"number": "532",
		"sutra": "L’affermazione: “Io sono Devadatta (un nome comune)” rimane indipendente da ogni condizione. Così il conoscitore del Brahman realizza che egli stesso è Brahman."
	},
	{
		"number": "533",
		"sutra": "Chi, in verità, potrebbe svelare Quello, il cui splendore, simile a quello del sole, fa apparire l’universo così evanescente, non-reale e privo di valore assoluto, se non Quello?"
	},
	{
		"number": "534",
		"sutra": "Chi mai potrebbe illuminare l’eterno Soggetto, per mezzo del quale i Veda, gli Sastra, i Purana e gli stessi esseri viventi assumono significato, se non lo stesso Brahman?"
	},
	{
		"number": "535",
		"sutra": "L’ātman autorisplendente, dal potere illimitato, è trascendente la cognizione empirica, per quanto esso conosca ogni cosa. Realizzandolo, i conoscitori del Brahman si liberano da tutte le schiavitù e vivono un’esistenza gloriosa."
	},
	{
		"number": "536",
		"sutra": "Soddisfatto dell’essenza infinita di beatitudine, egli (il Saggio) non è né afflitto né inebriato né attratto né avverso agli oggetti dei sensi, ma gioisce nel Sé."
	},
	{
		"number": "537",
		"sutra": "Come il bambino si trastulla con i suoi giocattoli dimenticando la fame e il dolore fisico, così, dimenticando le nozioni di “io” e “mio”, il Saggio rimane felice."
	},
	{
		"number": "538",
		"sutra": "Il Saggio perfetto si disseta con l’acqua dei fiumi ed elemosina il cibo senza ansia né umiliazioni. Egli vive libero ed indipendente, dormendo senza paura nei campi di cremazione o sotto gli alberi delle foreste; il suo vestiario è tale che non necessita di essere lavato e asciugato, suo letto è la nuda terra e, col Vedānta quale strada maestra, se ne va ramingando e godendo del supremo Brahman."
	},
	{
		"number": "539",
		"sutra": "Egli non porta alcun segno distintivo, è libero dagli oggetti sensoriali, rimane nel suo corpo grossolano senza mai identificarsi con esso e, come si presentano, accoglie e lascia scorrere gli eventi suscitati dal desiderio di altri in modo innocente, simile al bambino."
	},
	{
		"number": "540",
		"sutra": "Vivendo nella conoscenza assoluta, egli percorre il mondo vestito della sua stessa nudità, con un pezzo di stoffa o, ancora, con una pelle di animale. Egli assume, secondo le circostanze, il comportamento di un uomo privo di ragione, oppure quello di un bambino, o quello di un fantasma."
	},
	{
		"number": "541",
		"sutra": "Il Saggio, che vive nella solitudine, gode all’occasione gli oggetti dei sensi ma, dato che ha realizzato lo stato di non-desiderio, egli è completo nel Sé e nella totalità."
	},
	{
		"number": "542",
		"sutra": "Lo si può prendere a volte per un insensato o per un Saggio, oppure può vestirsi di splendore regale; può vagare qua e là, ovvero rimanere immobile come un pigro pitone; qualche volta si concede una benevola espressione. Per quanto possa essere rispettato oppure insultato o, ancora, ignorato, egli non cessa mai di gustare in se stesso la saggezza e la beatitudine suprema."
	},
	{
		"number": "543",
		"sutra": "Niente possiede e tuttavia è sempre pago, privo di aiuto possiede ogni potere; non gode degli oggetti, ma rimane sempre soddisfatto; pur senza pari, guarda tutto e tutti con l’occhio dell’equanimità."
	},
	{
		"number": "544",
		"sutra": "Benché agisca, rimane inattivo; benché esperimenti il frutto delle passate azioni, non è toccato da queste; pur avendo un corpo di carne, non si identifica con esso; pur essendo limitato, è onnipresente."
	},
	{
		"number": "545",
		"sutra": "Né piacere, né dolore, né bene né male possono toccare questo conoscitore del Brahman che si è liberato persino della nozione del corpo."
	},
	{
		"number": "546",
		"sutra": "Piacere e dolore, bene e male possono toccare solo il corpo grossolano e quello sottile, ma come possono aver presa su colui che ha spezzato le catene di tutte le schiavitù e si è realizzato come reale ātman?"
	},
	{
		"number": "547",
		"sutra": "Gli ignoranti pretendono che il sole sia inghiottito dal demone Rāhu, ma ciò non è vero. Essi, non conoscendo la vera natura del sole, cadono nell’illusione."
	},
	{
		"number": "548",
		"sutra": "Attribuendo altresì un corpo grossolano al prefetto conoscitore del Brahman, a colui che si è liberato da tutte le schiavitù della forma, si commette ugualmente lo stesso errore: si vedono solo le apparenze."
	},
	{
		"number": "549",
		"sutra": "Come un serpente cambia la pelle, così il Saggio si spoglia del suo proprio corpo, sospinto solo dalla forza del prāna."
	},
	{
		"number": "550",
		"sutra": "Come un pezzo di legno è trasportato dalla corrente verso l’una o l’altra sponda del fiume, così il corpo del Saggio, trasportato dagli impulsi delle azioni passate, esperimenta i molteplici effetti man mano che vengono a maturazione."
	},
	{
		"number": "551",
		"sutra": "Affrancato dalla nozione del corpo, il Saggio, in conseguenza del suo prārabdhakarma, sembra comportarsi, in mezzo ai vari oggetti sensoriali, come colui che è sottomesso alla legge della trasmigrazione. Ma in realtà egli vive nella guaina carnale senza esserne toccato, immobile come l’asse della ruota del vasaio, conservando l’attitudine dell’impassibile testimone."
	},
	{
		"number": "552",
		"sutra": "Egli non dirige più i sensi verso gli oggetti né li distacca da questi, ma rimane indifferente osservatore; né ancora si preoccupa dei risultati delle sue azioni perché la sua mente ha bevuto il puro elisir della beatitudine dell’ātman."
	},
	{
		"number": "553",
		"sutra": "Egli non tiene conto neanche della meditazione, perché è l’ātman, perché è Siva, perché è il migliore dei conoscitori del Brahman."
	},
	{
		"number": "554",
		"sutra": "Con la distruzione di tutte le limitazioni (upādhi), il perfetto conoscitore del Brahman si immerge in Brahman, Uno-senza-secondo, in cui era sempre stato, così nella stessa vita egli diviene libero e soddisfatto."
	},
	{
		"number": "555",
		"sutra": "Come l’attore che, per quanto indossi o si tolga il costume del personaggio che interpreta, non cambia la sua identità, così il perfetto conoscitore del Brahman rimane sempre e comunque Brahman."
	},
	{
		"number": "556",
		"sutra": "Come una foglia secca va dove il vento la trasporta, così il corpo dell’asceta che ha realizzato Brahman può seccarsi e cadere in qualsiasi luogo, perché il fuoco della conoscenza l’ha già ridotto in cenere."
	},
	{
		"number": "557",
		"sutra": "Il muni, quale reale ātma, che vive sempre in Brahman e nel non-duale ātman fatto di piena beatitudine, non dipende più dalle condizioni di tempo, luogo, ecc., perché ha abbandonato l’ammasso di pelle, carne e impurità (il corpo)."
	},
	{
		"number": "558",
		"sutra": "Con la sola morte del corpo non v’è liberazione, come non v’è liberazione abbandonando il bastone o la scodella dell’acqua. La liberazione si ottiene quando sono estirpati tutti gli attaccamenti che sono frutto dell’ignoranza (avidyā)."
	},
	{
		"number": "559",
		"sutra": "Se una foglia cade in un ruscello, in un grande fiume, in un luogo consacrato a Siva o in un incrocio qualunque, quale effetto, buono o cattivo, può aversi per l’albero?"
	},
	{
		"number": "560",
		"sutra": "La distruzione del corpo, degli organi sensori, dei prāna o della mente è simile alla caduta delle foglie, dei fiori o dei frutti, essa non tocca minimamente l’ātman, realtà assoluta e divina beatitudine, il quale, pari all’albero, non perisce."
	},
	{
		"number": "561",
		"sutra": "La sruti, volendo indicare la vera natura dell’ātman, utilizza questa espressione: “Esso è unità di conoscenza”, mentre parla di distruzione delle limitazioni (upādhi)."
	},
	{
		"number": "562",
		"sutra": "Il passo della sruti: “O cara... questo ātman è indistruttibile”, fa allusione al Sé eterno di contro alle cose periture e soggette alle modificazioni."
	},
	{
		"number": "563",
		"sutra": "Come una pietra, un tronco d’albero, un filo d’erba, un chicco di riso, un cumulo di bucce sono ridotti dal fuoco in un medesimo mucchio di cenere, così il mondo oggettivo, compreso il corpo, gli organi sensori, i prāna, il manas, ecc., è risolto dal fuoco della conoscenza nel supremo ātman."
	},
	{
		"number": "564",
		"sutra": "Come le tenebre, distinte dalla luce, si dissipano nello splendore del sole, così questo spettacolo-universo svanisce nel Brahman."
	},
	{
		"number": "565",
		"sutra": "Come un vaso che si rompe lascia l’aria racchiusa libera di unirsi all’aria esterna, così la distruzione degli upādhi lascia libero il conoscitore del Brahman di unirsi al Brahman."
	},
	{
		"number": "566",
		"sutra": "Come il latte che si versa nel latte, l’olio che si versa nell’olio, l’acqua che si versa nell’acqua diventano una cosa sola, così l’asceta, che ha realizzato l’ātman, diviene tutt’uno con l’ātman."
	},
	{
		"number": "567",
		"sutra": "Avendo stabilizzato la coscienza di là dal corpo, egli raggiunge l’isolamento, quindi l’identità con Brahman, sfuggendo alla trasmigrazione."
	},
	{
		"number": "568",
		"sutra": "Realizzando l’identità dell’ātmā col Brahman egli dissolve i suoi tre corpi, frutto dell’ignoranza, svelandosi così come lo stesso Brahman. Ora il Brahman come potrà nascere?"
	},
	{
		"number": "569",
		"sutra": "Schiavitù e liberazione, create dal gioco della māyā, non esistono in realtà nell’ātman, come l’illusorio serpente, che appare e scompare, non esiste nella corda, la cui natura non subisce cambiamento."
	},
	{
		"number": "570",
		"sutra": "Possiamo avere schiavitù e liberazione solo di fronte alla presenza o assenza di uno schermo velante; ma uno schermo di tal genere come potrebbe esserci in riguardo al Brahman non-duale? Se ci fosse, la non-dualità di Brahman verrebbe infirmata, ma la sruti esclude la dualità."
	},
	{
		"number": "571",
		"sutra": "Schiavitù e liberazione sono attributi della buddhi che l’ignorante sovrappone alla realtà, come si sovrappongono le nuvole al sole. Ma tale realtà è imperitura, assoluta conoscenza, unità non-duale e libera."
	},
	{
		"number": "572",
		"sutra": "Dalla prospettiva della realtà, l’idea dell’esistenza o non-esistenza della schiavitù è attribuita alla buddhi; essa non appartiene alla realtà eterna."
	},
	{
		"number": "573",
		"sutra": "Perciò schiavitù e liberazione sono create dal gioco della māyā, non riguardano l’ātman, la Realtà suprema senza parti, esente da ogni attività, serena, senza impurità, l’Uno senza secondo nel quale non v’è limitazione, come non v’è limitazione nell’integrale etere infinito."
	},
	{
		"number": "574",
		"sutra": "Così non esiste né morte né nascita, né qualcuno che è imprigionato né alcuno che è combattuto, non esiste liberazione né discepolo che cerca la liberazione: questa è la suprema verità."
	},
	{
		"number": "575",
		"sutra": "Poiché ti sei purgato da tutte le impurità di questa oscura età e affrancato da tutti i desideri, oggi ho ripetutamente rivelato a te, come ad un mio proprio figlio, questo supremo e profondo segreto; ti ho svelato l’essenza del Vedānta, il coronamento dei Veda."
	},
	{
		"number": "576",
		"sutra": "Il discepolo, avendo ascoltato le parole del Maestro e mosso da un sentimento di venerazione, si prosternò ai suoi piedi e poi, con il suo permesso, liberato ormai dalla schiavitù, si allontanò per la sua strada."
	},
	{
		"number": "577",
		"sutra": "E il Maestro, con la mente assorta nell’oceano dell’essere e della beatitudine, riprese il suo peregrinare per benedire il mondo intero con la conoscenza assoluta."
	},
	{
		"number": "578",
		"sutra": "Così, per mezzo di questo dialogo tra Maestro e discepolo, la natura dell’ātman è stata svelata per facilitare la mèta ai ricercatori della liberazione."
	},
	{
		"number": "579",
		"sutra": "Possano i ricercatori che si consacrano alla liberazione, che hanno purificato la mente, che osservano i metodi prescritti, che hanno trasceso i godimenti del mondo, che hanno la mente pacificata, che apprezzano la sruti, stimare e salutare questo insegnamento."
	},
	{
		"number": "580",
		"sutra": "A quelli che nel samsāra sono afflitti dai cocenti dolori e dalle sofferenze provocate dal triplice fiore (afflizioni psicofisiche; afflizioni che provengono da esseri non umani; afflizioni provocate dai nostri simili), a quelli che nell’arido e tenebroso deserto dell’illusione vagano in cerca di acqua pura, viene offerto questo glorioso messaggio di Shankara. Quelli che lo sperimenteranno saranno liberati e godranno il vivificante oceano di nettare del Brahman, l’Uno-senza-secondo."
	}
]
